{
  "!": 1,
  "\"": 2,
  "#": 3,
  "$": 4,
  "%": 5,
  "&": 6,
  "(": 7,
  ")": 8,
  "*": 9,
  "+": 10,
  ",": 11,
  "-": 12,
  ".": 13,
  "/": 14,
  "0": 15,
  "1": 16,
  "2": 17,
  "3": 18,
  "4": 19,
  "5": 20,
  "6": 21,
  "7": 22,
  "8": 23,
  "9": 24,
  ":": 25,
  ";": 26,
  "<": 27,
  "=": 28,
  ">": 29,
  "?": 30,
  "@": 31,
  "A": 32,
  "B": 33,
  "C": 34,
  "D": 35,
  "E": 36,
  "F": 37,
  "G": 38,
  "H": 39,
  "I": 40,
  "J": 41,
  "K": 42,
  "L": 43,
  "M": 44,
  "N": 45,
  "O": 46,
  "P": 47,
  "Q": 48,
  "R": 49,
  "S": 50,
  "T": 51,
  "U": 52,
  "V": 53,
  "W": 54,
  "X": 55,
  "Y": 56,
  "Z": 57,
  "[": 58,
  "\\": 59,
  "]": 60,
  "^": 61,
  "_": 62,
  "a": 63,
  "b": 64,
  "c": 65,
  "d": 66,
  "e": 67,
  "f": 68,
  "g": 69,
  "h": 70,
  "i": 71,
  "j": 72,
  "k": 73,
  "l": 74,
  "m": 75,
  "n": 76,
  "o": 77,
  "p": 78,
  "q": 79,
  "r": 80,
  "s": 81,
  "t": 82,
  "u": 83,
  "v": 84,
  "w": 85,
  "x": 86,
  "y": 87,
  "z": 88,
  "{": 89,
  "|": 90,
  "}": 91,
  "~": 92,
  "®": 93,
  "°": 94,
  "·": 95,
  "×": 96,
  "ä": 97,
  "è": 98,
  "é": 99,
  "í": 100,
  "ó": 101,
  "α": 102,
  "β": 103,
  "μ": 104,
  "—": 105,
  "―": 106,
  "‘": 107,
  "’": 108,
  "“": 109,
  "”": 110,
  "•": 111,
  "…": 112,
  "‧": 113,
  "‰": 114,
  "″": 115,
  "℃": 116,
  "™": 117,
  "Ⅰ": 118,
  "Ⅱ": 119,
  "Ⅲ": 120,
  "↑": 121,
  "→": 122,
  "↓": 123,
  "∶": 124,
  "⊙": 125,
  "①": 126,
  "②": 127,
  "③": 128,
  "④": 129,
  "─": 130,
  "■": 131,
  "□": 132,
  "▲": 133,
  "△": 134,
  "▶": 135,
  "◆": 136,
  "◇": 137,
  "○": 138,
  "◎": 139,
  "●": 140,
  "★": 141,
  "、": 142,
  "。": 143,
  "〈": 144,
  "〉": 145,
  "《": 146,
  "》": 147,
  "「": 148,
  "」": 149,
  "【": 150,
  "】": 151,
  "〔": 152,
  "〕": 153,
  "・": 154,
  "一": 155,
  "丁": 156,
  "七": 157,
  "万": 158,
  "丈": 159,
  "三": 160,
  "上": 161,
  "下": 162,
  "不": 163,
  "与": 164,
  "丑": 165,
  "专": 166,
  "且": 167,
  "世": 168,
  "丘": 169,
  "丙": 170,
  "业": 171,
  "丛": 172,
  "东": 173,
  "丝": 174,
  "丞": 175,
  "丢": 176,
  "两": 177,
  "严": 178,
  "丧": 179,
  "丨": 180,
  "个": 181,
  "丫": 182,
  "中": 183,
  "丰": 184,
  "串": 185,
  "临": 186,
  "丸": 187,
  "丹": 188,
  "为": 189,
  "主": 190,
  "丽": 191,
  "举": 192,
  "乃": 193,
  "久": 194,
  "么": 195,
  "义": 196,
  "之": 197,
  "乌": 198,
  "乍": 199,
  "乎": 200,
  "乏": 201,
  "乐": 202,
  "乒": 203,
  "乓": 204,
  "乔": 205,
  "乖": 206,
  "乘": 207,
  "乙": 208,
  "九": 209,
  "也": 210,
  "习": 211,
  "乡": 212,
  "书": 213,
  "买": 214,
  "乱": 215,
  "乳": 216,
  "乾": 217,
  "了": 218,
  "予": 219,
  "争": 220,
  "事": 221,
  "二": 222,
  "于": 223,
  "亏": 224,
  "云": 225,
  "互": 226,
  "五": 227,
  "井": 228,
  "亘": 229,
  "亚": 230,
  "些": 231,
  "亟": 232,
  "亡": 233,
  "亢": 234,
  "交": 235,
  "亥": 236,
  "亦": 237,
  "产": 238,
  "亨": 239,
  "亩": 240,
  "享": 241,
  "京": 242,
  "亭": 243,
  "亮": 244,
  "亲": 245,
  "亳": 246,
  "人": 247,
  "亿": 248,
  "什": 249,
  "仁": 250,
  "仄": 251,
  "仅": 252,
  "仆": 253,
  "仇": 254,
  "今": 255,
  "介": 256,
  "仍": 257,
  "从": 258,
  "仑": 259,
  "仓": 260,
  "仔": 261,
  "仕": 262,
  "他": 263,
  "仗": 264,
  "付": 265,
  "仙": 266,
  "代": 267,
  "令": 268,
  "以": 269,
  "仨": 270,
  "仪": 271,
  "们": 272,
  "仰": 273,
  "仲": 274,
  "件": 275,
  "价": 276,
  "任": 277,
  "份": 278,
  "仿": 279,
  "企": 280,
  "伊": 281,
  "伍": 282,
  "伎": 283,
  "伏": 284,
  "伐": 285,
  "休": 286,
  "众": 287,
  "优": 288,
  "伙": 289,
  "会": 290,
  "伞": 291,
  "伟": 292,
  "传": 293,
  "伤": 294,
  "伦": 295,
  "伪": 296,
  "伫": 297,
  "伯": 298,
  "估": 299,
  "伴": 300,
  "伶": 301,
  "伸": 302,
  "伺": 303,
  "似": 304,
  "伽": 305,
  "佃": 306,
  "但": 307,
  "位": 308,
  "低": 309,
  "住": 310,
  "佐": 311,
  "佑": 312,
  "体": 313,
  "何": 314,
  "佘": 315,
  "余": 316,
  "佛": 317,
  "作": 318,
  "佟": 319,
  "你": 320,
  "佣": 321,
  "佩": 322,
  "佬": 323,
  "佯": 324,
  "佳": 325,
  "佻": 326,
  "佼": 327,
  "使": 328,
  "侃": 329,
  "侄": 330,
  "侈": 331,
  "例": 332,
  "侍": 333,
  "侏": 334,
  "供": 335,
  "依": 336,
  "侠": 337,
  "侣": 338,
  "侥": 339,
  "侦": 340,
  "侧": 341,
  "侨": 342,
  "侪": 343,
  "侬": 344,
  "侮": 345,
  "侯": 346,
  "侵": 347,
  "便": 348,
  "促": 349,
  "俄": 350,
  "俊": 351,
  "俏": 352,
  "俐": 353,
  "俑": 354,
  "俗": 355,
  "俘": 356,
  "保": 357,
  "俞": 358,
  "信": 359,
  "俨": 360,
  "俩": 361,
  "俪": 362,
  "俭": 363,
  "修": 364,
  "俯": 365,
  "俱": 366,
  "倍": 367,
  "倒": 368,
  "倔": 369,
  "倘": 370,
  "候": 371,
  "倚": 372,
  "借": 373,
  "倡": 374,
  "倦": 375,
  "倩": 376,
  "倪": 377,
  "债": 378,
  "值": 379,
  "倾": 380,
  "假": 381,
  "偌": 382,
  "偎": 383,
  "偏": 384,
  "偕": 385,
  "做": 386,
  "停": 387,
  "健": 388,
  "偶": 389,
  "偷": 390,
  "偾": 391,
  "偿": 392,
  "傅": 393,
  "傍": 394,
  "储": 395,
  "催": 396,
  "傲": 397,
  "傷": 398,
  "傻": 399,
  "像": 400,
  "僚": 401,
  "僧": 402,
  "僭": 403,
  "僮": 404,
  "僵": 405,
  "僻": 406,
  "儒": 407,
  "儿": 408,
  "兀": 409,
  "允": 410,
  "元": 411,
  "兄": 412,
  "充": 413,
  "兆": 414,
  "先": 415,
  "光": 416,
  "克": 417,
  "免": 418,
  "兑": 419,
  "兔": 420,
  "党": 421,
  "兜": 422,
  "兢": 423,
  "入": 424,
  "內": 425,
  "全": 426,
  "八": 427,
  "公": 428,
  "六": 429,
  "兰": 430,
  "共": 431,
  "关": 432,
  "兴": 433,
  "兵": 434,
  "其": 435,
  "具": 436,
  "典": 437,
  "兹": 438,
  "养": 439,
  "兼": 440,
  "兽": 441,
  "冀": 442,
  "内": 443,
  "冈": 444,
  "冉": 445,
  "册": 446,
  "再": 447,
  "冒": 448,
  "冕": 449,
  "冗": 450,
  "写": 451,
  "军": 452,
  "农": 453,
  "冠": 454,
  "冤": 455,
  "冥": 456,
  "冬": 457,
  "冯": 458,
  "冰": 459,
  "冲": 460,
  "决": 461,
  "况": 462,
  "冶": 463,
  "冷": 464,
  "冻": 465,
  "冼": 466,
  "净": 467,
  "凄": 468,
  "准": 469,
  "凉": 470,
  "凋": 471,
  "凌": 472,
  "减": 473,
  "凑": 474,
  "凛": 475,
  "凝": 476,
  "几": 477,
  "凡": 478,
  "凤": 479,
  "凭": 480,
  "凯": 481,
  "凰": 482,
  "凳": 483,
  "凶": 484,
  "凸": 485,
  "凹": 486,
  "出": 487,
  "击": 488,
  "函": 489,
  "凿": 490,
  "刀": 491,
  "刁": 492,
  "刃": 493,
  "分": 494,
  "切": 495,
  "刊": 496,
  "刑": 497,
  "划": 498,
  "列": 499,
  "刘": 500,
  "则": 501,
  "刚": 502,
  "创": 503,
  "初": 504,
  "删": 505,
  "判": 506,
  "刨": 507,
  "利": 508,
  "别": 509,
  "刮": 510,
  "到": 511,
  "制": 512,
  "刷": 513,
  "券": 514,
  "刹": 515,
  "刺": 516,
  "刻": 517,
  "剁": 518,
  "剂": 519,
  "剃": 520,
  "削": 521,
  "剌": 522,
  "前": 523,
  "剑": 524,
  "剔": 525,
  "剖": 526,
  "剥": 527,
  "剧": 528,
  "剩": 529,
  "剪": 530,
  "副": 531,
  "割": 532,
  "剽": 533,
  "剿": 534,
  "劈": 535,
  "力": 536,
  "劝": 537,
  "办": 538,
  "功": 539,
  "加": 540,
  "务": 541,
  "劣": 542,
  "动": 543,
  "助": 544,
  "努": 545,
  "劫": 546,
  "励": 547,
  "劲": 548,
  "劳": 549,
  "势": 550,
  "勃": 551,
  "勇": 552,
  "勉": 553,
  "勋": 554,
  "勒": 555,
  "勘": 556,
  "募": 557,
  "勤": 558,
  "勺": 559,
  "勾": 560,
  "勿": 561,
  "匀": 562,
  "包": 563,
  "匆": 564,
  "匈": 565,
  "匕": 566,
  "化": 567,
  "北": 568,
  "匙": 569,
  "匝": 570,
  "匠": 571,
  "匡": 572,
  "匣": 573,
  "匪": 574,
  "匮": 575,
  "匹": 576,
  "区": 577,
  "医": 578,
  "匾": 579,
  "匿": 580,
  "十": 581,
  "千": 582,
  "卅": 583,
  "升": 584,
  "午": 585,
  "卉": 586,
  "半": 587,
  "华": 588,
  "协": 589,
  "卑": 590,
  "卒": 591,
  "卓": 592,
  "单": 593,
  "卖": 594,
  "南": 595,
  "博": 596,
  "卜": 597,
  "占": 598,
  "卡": 599,
  "卢": 600,
  "卤": 601,
  "卦": 602,
  "卧": 603,
  "卫": 604,
  "卯": 605,
  "印": 606,
  "危": 607,
  "即": 608,
  "却": 609,
  "卵": 610,
  "卷": 611,
  "卸": 612,
  "卿": 613,
  "厂": 614,
  "厄": 615,
  "厅": 616,
  "历": 617,
  "厉": 618,
  "压": 619,
  "厌": 620,
  "厕": 621,
  "厘": 622,
  "厚": 623,
  "厝": 624,
  "原": 625,
  "厢": 626,
  "厥": 627,
  "厦": 628,
  "厨": 629,
  "厮": 630,
  "去": 631,
  "县": 632,
  "叁": 633,
  "参": 634,
  "又": 635,
  "叉": 636,
  "及": 637,
  "友": 638,
  "双": 639,
  "反": 640,
  "发": 641,
  "叔": 642,
  "取": 643,
  "受": 644,
  "变": 645,
  "叙": 646,
  "叛": 647,
  "叟": 648,
  "叠": 649,
  "口": 650,
  "古": 651,
  "句": 652,
  "另": 653,
  "叨": 654,
  "叩": 655,
  "只": 656,
  "叫": 657,
  "召": 658,
  "叭": 659,
  "叮": 660,
  "可": 661,
  "台": 662,
  "叱": 663,
  "史": 664,
  "右": 665,
  "叶": 666,
  "号": 667,
  "司": 668,
  "叹": 669,
  "叼": 670,
  "吁": 671,
  "吃": 672,
  "各": 673,
  "吆": 674,
  "合": 675,
  "吉": 676,
  "吊": 677,
  "同": 678,
  "名": 679,
  "后": 680,
  "吏": 681,
  "吐": 682,
  "向": 683,
  "吓": 684,
  "吕": 685,
  "吗": 686,
  "君": 687,
  "吝": 688,
  "吞": 689,
  "吟": 690,
  "否": 691,
  "吧": 692,
  "吨": 693,
  "吩": 694,
  "含": 695,
  "听": 696,
  "启": 697,
  "吴": 698,
  "吵": 699,
  "吸": 700,
  "吹": 701,
  "吻": 702,
  "吼": 703,
  "吾": 704,
  "呀": 705,
  "呆": 706,
  "呈": 707,
  "告": 708,
  "呋": 709,
  "呐": 710,
  "呕": 711,
  "呗": 712,
  "员": 713,
  "呛": 714,
  "呢": 715,
  "呤": 716,
  "周": 717,
  "味": 718,
  "呵": 719,
  "呼": 720,
  "命": 721,
  "咂": 722,
  "咄": 723,
  "咋": 724,
  "和": 725,
  "咎": 726,
  "咏": 727,
  "咐": 728,
  "咒": 729,
  "咕": 730,
  "咖": 731,
  "咙": 732,
  "咤": 733,
  "咦": 734,
  "咧": 735,
  "咨": 736,
  "咩": 737,
  "咪": 738,
  "咫": 739,
  "咬": 740,
  "咯": 741,
  "咱": 742,
  "咲": 743,
  "咳": 744,
  "咸": 745,
  "咽": 746,
  "咿": 747,
  "哀": 748,
  "品": 749,
  "哄": 750,
  "哇": 751,
  "哈": 752,
  "哉": 753,
  "响": 754,
  "哎": 755,
  "哏": 756,
  "哑": 757,
  "哒": 758,
  "哗": 759,
  "哟": 760,
  "哥": 761,
  "哦": 762,
  "哨": 763,
  "哩": 764,
  "哪": 765,
  "哭": 766,
  "哮": 767,
  "哲": 768,
  "哺": 769,
  "哼": 770,
  "哽": 771,
  "唁": 772,
  "唆": 773,
  "唇": 774,
  "唉": 775,
  "唏": 776,
  "唐": 777,
  "唑": 778,
  "唠": 779,
  "唤": 780,
  "唧": 781,
  "售": 782,
  "唯": 783,
  "唱": 784,
  "唾": 785,
  "啃": 786,
  "啄": 787,
  "商": 788,
  "啊": 789,
  "啖": 790,
  "啜": 791,
  "啡": 792,
  "啤": 793,
  "啥": 794,
  "啦": 795,
  "啧": 796,
  "啪": 797,
  "啬": 798,
  "啰": 799,
  "啸": 800,
  "啼": 801,
  "喀": 802,
  "喂": 803,
  "善": 804,
  "喇": 805,
  "喉": 806,
  "喊": 807,
  "喔": 808,
  "喘": 809,
  "喙": 810,
  "喜": 811,
  "喝": 812,
  "喧": 813,
  "喱": 814,
  "喷": 815,
  "喹": 816,
  "喻": 817,
  "嗅": 818,
  "嗑": 819,
  "嗓": 820,
  "嗜": 821,
  "嗝": 822,
  "嗣": 823,
  "嗤": 824,
  "嗨": 825,
  "嗯": 826,
  "嗳": 827,
  "嗽": 828,
  "嘀": 829,
  "嘉": 830,
  "嘌": 831,
  "嘎": 832,
  "嘘": 833,
  "嘛": 834,
  "嘟": 835,
  "嘣": 836,
  "嘭": 837,
  "嘱": 838,
  "嘲": 839,
  "嘴": 840,
  "嘻": 841,
  "噔": 842,
  "噙": 843,
  "器": 844,
  "噩": 845,
  "噪": 846,
  "噬": 847,
  "噱": 848,
  "噼": 849,
  "嚏": 850,
  "嚣": 851,
  "嚼": 852,
  "囊": 853,
  "囚": 854,
  "四": 855,
  "回": 856,
  "因": 857,
  "团": 858,
  "囤": 859,
  "园": 860,
  "困": 861,
  "囱": 862,
  "围": 863,
  "囹": 864,
  "固": 865,
  "国": 866,
  "图": 867,
  "囿": 868,
  "圄": 869,
  "圆": 870,
  "圈": 871,
  "土": 872,
  "圣": 873,
  "在": 874,
  "圩": 875,
  "圭": 876,
  "地": 877,
  "圳": 878,
  "场": 879,
  "圾": 880,
  "址": 881,
  "均": 882,
  "坊": 883,
  "坍": 884,
  "坎": 885,
  "坏": 886,
  "坐": 887,
  "坑": 888,
  "块": 889,
  "坚": 890,
  "坛": 891,
  "坝": 892,
  "坞": 893,
  "坟": 894,
  "坠": 895,
  "坡": 896,
  "坤": 897,
  "坦": 898,
  "坨": 899,
  "坪": 900,
  "坯": 901,
  "坳": 902,
  "坷": 903,
  "坻": 904,
  "垂": 905,
  "垃": 906,
  "垄": 907,
  "型": 908,
  "垒": 909,
  "垚": 910,
  "垛": 911,
  "垠": 912,
  "垡": 913,
  "垢": 914,
  "垣": 915,
  "垦": 916,
  "垫": 917,
  "垭": 918,
  "垮": 919,
  "埂": 920,
  "埃": 921,
  "埋": 922,
  "城": 923,
  "埔": 924,
  "埝": 925,
  "域": 926,
  "埠": 927,
  "培": 928,
  "基": 929,
  "堂": 930,
  "堆": 931,
  "堑": 932,
  "堕": 933,
  "堡": 934,
  "堤": 935,
  "堪": 936,
  "堰": 937,
  "堵": 938,
  "塌": 939,
  "塑": 940,
  "塔": 941,
  "塘": 942,
  "塞": 943,
  "填": 944,
  "塬": 945,
  "境": 946,
  "墅": 947,
  "墓": 948,
  "墙": 949,
  "增": 950,
  "墟": 951,
  "墨": 952,
  "墩": 953,
  "壁": 954,
  "壅": 955,
  "壑": 956,
  "壕": 957,
  "壤": 958,
  "士": 959,
  "壬": 960,
  "壮": 961,
  "声": 962,
  "壳": 963,
  "壶": 964,
  "壹": 965,
  "处": 966,
  "备": 967,
  "复": 968,
  "夏": 969,
  "夕": 970,
  "外": 971,
  "多": 972,
  "夜": 973,
  "够": 974,
  "大": 975,
  "天": 976,
  "太": 977,
  "夫": 978,
  "夭": 979,
  "央": 980,
  "夯": 981,
  "失": 982,
  "头": 983,
  "夷": 984,
  "夸": 985,
  "夹": 986,
  "夺": 987,
  "奇": 988,
  "奈": 989,
  "奉": 990,
  "奋": 991,
  "奎": 992,
  "奏": 993,
  "契": 994,
  "奔": 995,
  "奕": 996,
  "奖": 997,
  "套": 998,
  "奘": 999,
  "奚": 1000,
  "奠": 1001,
  "奢": 1002,
  "奥": 1003,
  "女": 1004,
  "奴": 1005,
  "奶": 1006,
  "奸": 1007,
  "她": 1008,
  "好": 1009,
  "如": 1010,
  "妃": 1011,
  "妄": 1012,
  "妆": 1013,
  "妇": 1014,
  "妈": 1015,
  "妊": 1016,
  "妍": 1017,
  "妒": 1018,
  "妓": 1019,
  "妖": 1020,
  "妙": 1021,
  "妞": 1022,
  "妥": 1023,
  "妨": 1024,
  "妩": 1025,
  "妮": 1026,
  "妹": 1027,
  "妻": 1028,
  "姆": 1029,
  "姊": 1030,
  "始": 1031,
  "姐": 1032,
  "姑": 1033,
  "姓": 1034,
  "委": 1035,
  "姗": 1036,
  "姚": 1037,
  "姜": 1038,
  "姝": 1039,
  "姣": 1040,
  "姨": 1041,
  "姬": 1042,
  "姻": 1043,
  "姿": 1044,
  "威": 1045,
  "娃": 1046,
  "娄": 1047,
  "娅": 1048,
  "娆": 1049,
  "娇": 1050,
  "娓": 1051,
  "娘": 1052,
  "娜": 1053,
  "娟": 1054,
  "娠": 1055,
  "娩": 1056,
  "娱": 1057,
  "娴": 1058,
  "娶": 1059,
  "娼": 1060,
  "婀": 1061,
  "婆": 1062,
  "婉": 1063,
  "婊": 1064,
  "婕": 1065,
  "婚": 1066,
  "婢": 1067,
  "婧": 1068,
  "婪": 1069,
  "婴": 1070,
  "婶": 1071,
  "婷": 1072,
  "婿": 1073,
  "媒": 1074,
  "媚": 1075,
  "媛": 1076,
  "媲": 1077,
  "媳": 1078,
  "嫁": 1079,
  "嫉": 1080,
  "嫌": 1081,
  "嫖": 1082,
  "嫡": 1083,
  "嫣": 1084,
  "嫩": 1085,
  "嬉": 1086,
  "嬗": 1087,
  "嬴": 1088,
  "嬷": 1089,
  "子": 1090,
  "孔": 1091,
  "孕": 1092,
  "字": 1093,
  "存": 1094,
  "孙": 1095,
  "孚": 1096,
  "孜": 1097,
  "孝": 1098,
  "孟": 1099,
  "孢": 1100,
  "季": 1101,
  "孤": 1102,
  "学": 1103,
  "孩": 1104,
  "孪": 1105,
  "孰": 1106,
  "孱": 1107,
  "孵": 1108,
  "孺": 1109,
  "宁": 1110,
  "它": 1111,
  "宅": 1112,
  "宇": 1113,
  "守": 1114,
  "安": 1115,
  "宋": 1116,
  "完": 1117,
  "宏": 1118,
  "宕": 1119,
  "宗": 1120,
  "官": 1121,
  "宙": 1122,
  "定": 1123,
  "宛": 1124,
  "宜": 1125,
  "宝": 1126,
  "实": 1127,
  "宠": 1128,
  "审": 1129,
  "客": 1130,
  "宣": 1131,
  "室": 1132,
  "宦": 1133,
  "宪": 1134,
  "宫": 1135,
  "宰": 1136,
  "害": 1137,
  "宴": 1138,
  "宵": 1139,
  "家": 1140,
  "容": 1141,
  "宽": 1142,
  "宾": 1143,
  "宿": 1144,
  "寂": 1145,
  "寄": 1146,
  "寅": 1147,
  "密": 1148,
  "寇": 1149,
  "富": 1150,
  "寐": 1151,
  "寒": 1152,
  "寓": 1153,
  "寝": 1154,
  "寞": 1155,
  "察": 1156,
  "寡": 1157,
  "寥": 1158,
  "寨": 1159,
  "寸": 1160,
  "对": 1161,
  "寺": 1162,
  "寻": 1163,
  "导": 1164,
  "寿": 1165,
  "封": 1166,
  "射": 1167,
  "将": 1168,
  "尉": 1169,
  "尊": 1170,
  "小": 1171,
  "少": 1172,
  "尔": 1173,
  "尖": 1174,
  "尘": 1175,
  "尚": 1176,
  "尝": 1177,
  "尤": 1178,
  "尧": 1179,
  "尬": 1180,
  "就": 1181,
  "尴": 1182,
  "尸": 1183,
  "尹": 1184,
  "尺": 1185,
  "尼": 1186,
  "尽": 1187,
  "尾": 1188,
  "尿": 1189,
  "局": 1190,
  "屁": 1191,
  "层": 1192,
  "居": 1193,
  "屈": 1194,
  "届": 1195,
  "屋": 1196,
  "屎": 1197,
  "屏": 1198,
  "屑": 1199,
  "展": 1200,
  "属": 1201,
  "屠": 1202,
  "屡": 1203,
  "層": 1204,
  "履": 1205,
  "屯": 1206,
  "山": 1207,
  "屹": 1208,
  "屿": 1209,
  "岁": 1210,
  "岂": 1211,
  "岌": 1212,
  "岐": 1213,
  "岑": 1214,
  "岔": 1215,
  "岖": 1216,
  "岗": 1217,
  "岚": 1218,
  "岛": 1219,
  "岩": 1220,
  "岬": 1221,
  "岭": 1222,
  "岱": 1223,
  "岳": 1224,
  "岸": 1225,
  "峙": 1226,
  "峡": 1227,
  "峤": 1228,
  "峥": 1229,
  "峦": 1230,
  "峨": 1231,
  "峪": 1232,
  "峭": 1233,
  "峰": 1234,
  "峻": 1235,
  "崂": 1236,
  "崇": 1237,
  "崎": 1238,
  "崔": 1239,
  "崖": 1240,
  "崛": 1241,
  "崩": 1242,
  "崭": 1243,
  "崴": 1244,
  "崽": 1245,
  "嵇": 1246,
  "嵌": 1247,
  "嵘": 1248,
  "嵬": 1249,
  "巅": 1250,
  "巍": 1251,
  "川": 1252,
  "州": 1253,
  "巡": 1254,
  "巢": 1255,
  "工": 1256,
  "左": 1257,
  "巧": 1258,
  "巨": 1259,
  "巩": 1260,
  "巫": 1261,
  "差": 1262,
  "己": 1263,
  "已": 1264,
  "巳": 1265,
  "巴": 1266,
  "巷": 1267,
  "巾": 1268,
  "币": 1269,
  "市": 1270,
  "布": 1271,
  "帅": 1272,
  "帆": 1273,
  "师": 1274,
  "希": 1275,
  "帐": 1276,
  "帕": 1277,
  "帖": 1278,
  "帘": 1279,
  "帚": 1280,
  "帜": 1281,
  "帝": 1282,
  "带": 1283,
  "席": 1284,
  "帮": 1285,
  "帷": 1286,
  "常": 1287,
  "帽": 1288,
  "幂": 1289,
  "幅": 1290,
  "幌": 1291,
  "幔": 1292,
  "幕": 1293,
  "幡": 1294,
  "幢": 1295,
  "干": 1296,
  "平": 1297,
  "年": 1298,
  "并": 1299,
  "幸": 1300,
  "幺": 1301,
  "幻": 1302,
  "幼": 1303,
  "幽": 1304,
  "广": 1305,
  "庄": 1306,
  "庆": 1307,
  "庇": 1308,
  "床": 1309,
  "序": 1310,
  "庐": 1311,
  "库": 1312,
  "应": 1313,
  "底": 1314,
  "店": 1315,
  "庙": 1316,
  "庚": 1317,
  "府": 1318,
  "庞": 1319,
  "废": 1320,
  "庠": 1321,
  "度": 1322,
  "座": 1323,
  "庭": 1324,
  "庵": 1325,
  "庶": 1326,
  "康": 1327,
  "庸": 1328,
  "庾": 1329,
  "廉": 1330,
  "廊": 1331,
  "廓": 1332,
  "廖": 1333,
  "廪": 1334,
  "延": 1335,
  "廷": 1336,
  "建": 1337,
  "廿": 1338,
  "开": 1339,
  "异": 1340,
  "弃": 1341,
  "弄": 1342,
  "弈": 1343,
  "弊": 1344,
  "弋": 1345,
  "式": 1346,
  "弓": 1347,
  "引": 1348,
  "弗": 1349,
  "弘": 1350,
  "弛": 1351,
  "弟": 1352,
  "张": 1353,
  "弥": 1354,
  "弦": 1355,
  "弧": 1356,
  "弩": 1357,
  "弭": 1358,
  "弯": 1359,
  "弱": 1360,
  "張": 1361,
  "弹": 1362,
  "强": 1363,
  "彈": 1364,
  "归": 1365,
  "当": 1366,
  "录": 1367,
  "彗": 1368,
  "彝": 1369,
  "形": 1370,
  "彤": 1371,
  "彦": 1372,
  "彩": 1373,
  "彪": 1374,
  "彬": 1375,
  "彭": 1376,
  "彰": 1377,
  "影": 1378,
  "彷": 1379,
  "役": 1380,
  "彻": 1381,
  "彼": 1382,
  "往": 1383,
  "征": 1384,
  "径": 1385,
  "待": 1386,
  "很": 1387,
  "徉": 1388,
  "徊": 1389,
  "律": 1390,
  "後": 1391,
  "徐": 1392,
  "徒": 1393,
  "得": 1394,
  "徘": 1395,
  "徙": 1396,
  "徜": 1397,
  "御": 1398,
  "循": 1399,
  "微": 1400,
  "徵": 1401,
  "德": 1402,
  "徽": 1403,
  "心": 1404,
  "必": 1405,
  "忆": 1406,
  "忌": 1407,
  "忍": 1408,
  "忐": 1409,
  "忑": 1410,
  "志": 1411,
  "忘": 1412,
  "忙": 1413,
  "忠": 1414,
  "忡": 1415,
  "忧": 1416,
  "快": 1417,
  "忱": 1418,
  "念": 1419,
  "忽": 1420,
  "怀": 1421,
  "态": 1422,
  "怂": 1423,
  "怍": 1424,
  "怎": 1425,
  "怒": 1426,
  "怔": 1427,
  "怕": 1428,
  "怖": 1429,
  "怜": 1430,
  "思": 1431,
  "怠": 1432,
  "怡": 1433,
  "急": 1434,
  "怦": 1435,
  "性": 1436,
  "怨": 1437,
  "怪": 1438,
  "怯": 1439,
  "怵": 1440,
  "总": 1441,
  "恋": 1442,
  "恍": 1443,
  "恐": 1444,
  "恒": 1445,
  "恕": 1446,
  "恢": 1447,
  "恣": 1448,
  "恤": 1449,
  "恨": 1450,
  "恩": 1451,
  "恪": 1452,
  "恬": 1453,
  "恭": 1454,
  "息": 1455,
  "恰": 1456,
  "恳": 1457,
  "恶": 1458,
  "恺": 1459,
  "恼": 1460,
  "悄": 1461,
  "悉": 1462,
  "悍": 1463,
  "悔": 1464,
  "悖": 1465,
  "悚": 1466,
  "悟": 1467,
  "悠": 1468,
  "患": 1469,
  "悦": 1470,
  "您": 1471,
  "悬": 1472,
  "悯": 1473,
  "悲": 1474,
  "悴": 1475,
  "悸": 1476,
  "悻": 1477,
  "悼": 1478,
  "情": 1479,
  "惊": 1480,
  "惋": 1481,
  "惑": 1482,
  "惕": 1483,
  "惜": 1484,
  "惟": 1485,
  "惠": 1486,
  "惧": 1487,
  "惨": 1488,
  "惩": 1489,
  "惫": 1490,
  "惬": 1491,
  "惭": 1492,
  "惮": 1493,
  "惯": 1494,
  "惰": 1495,
  "想": 1496,
  "惶": 1497,
  "惹": 1498,
  "惺": 1499,
  "愁": 1500,
  "愈": 1501,
  "愉": 1502,
  "愎": 1503,
  "意": 1504,
  "愚": 1505,
  "感": 1506,
  "愣": 1507,
  "愤": 1508,
  "愧": 1509,
  "愫": 1510,
  "愿": 1511,
  "慈": 1512,
  "慌": 1513,
  "慎": 1514,
  "慑": 1515,
  "慕": 1516,
  "慢": 1517,
  "慧": 1518,
  "慨": 1519,
  "慰": 1520,
  "慵": 1521,
  "慷": 1522,
  "憋": 1523,
  "憎": 1524,
  "憔": 1525,
  "憧": 1526,
  "憨": 1527,
  "憩": 1528,
  "憬": 1529,
  "憾": 1530,
  "懂": 1531,
  "懈": 1532,
  "懊": 1533,
  "懋": 1534,
  "懒": 1535,
  "懦": 1536,
  "懵": 1537,
  "懿": 1538,
  "戈": 1539,
  "戊": 1540,
  "戌": 1541,
  "戍": 1542,
  "戎": 1543,
  "戏": 1544,
  "成": 1545,
  "我": 1546,
  "戒": 1547,
  "戕": 1548,
  "或": 1549,
  "战": 1550,
  "戚": 1551,
  "戛": 1552,
  "戟": 1553,
  "截": 1554,
  "戬": 1555,
  "戮": 1556,
  "戳": 1557,
  "戴": 1558,
  "户": 1559,
  "戾": 1560,
  "房": 1561,
  "所": 1562,
  "扁": 1563,
  "扇": 1564,
  "扈": 1565,
  "扉": 1566,
  "手": 1567,
  "才": 1568,
  "扎": 1569,
  "扑": 1570,
  "扒": 1571,
  "打": 1572,
  "扔": 1573,
  "托": 1574,
  "扛": 1575,
  "扞": 1576,
  "扣": 1577,
  "执": 1578,
  "扩": 1579,
  "扪": 1580,
  "扫": 1581,
  "扬": 1582,
  "扭": 1583,
  "扮": 1584,
  "扯": 1585,
  "扰": 1586,
  "扳": 1587,
  "扶": 1588,
  "批": 1589,
  "扼": 1590,
  "找": 1591,
  "承": 1592,
  "技": 1593,
  "抄": 1594,
  "抉": 1595,
  "把": 1596,
  "抑": 1597,
  "抒": 1598,
  "抓": 1599,
  "投": 1600,
  "抖": 1601,
  "抗": 1602,
  "折": 1603,
  "抚": 1604,
  "抛": 1605,
  "抠": 1606,
  "抡": 1607,
  "抢": 1608,
  "护": 1609,
  "报": 1610,
  "抨": 1611,
  "披": 1612,
  "抬": 1613,
  "抱": 1614,
  "抵": 1615,
  "抹": 1616,
  "押": 1617,
  "抽": 1618,
  "抿": 1619,
  "拂": 1620,
  "拄": 1621,
  "担": 1622,
  "拆": 1623,
  "拇": 1624,
  "拉": 1625,
  "拌": 1626,
  "拍": 1627,
  "拎": 1628,
  "拐": 1629,
  "拒": 1630,
  "拓": 1631,
  "拔": 1632,
  "拖": 1633,
  "拗": 1634,
  "拘": 1635,
  "拙": 1636,
  "招": 1637,
  "拜": 1638,
  "拟": 1639,
  "拢": 1640,
  "拣": 1641,
  "拥": 1642,
  "拦": 1643,
  "拧": 1644,
  "拨": 1645,
  "择": 1646,
  "括": 1647,
  "拭": 1648,
  "拮": 1649,
  "拯": 1650,
  "拱": 1651,
  "拳": 1652,
  "拴": 1653,
  "拷": 1654,
  "拼": 1655,
  "拽": 1656,
  "拾": 1657,
  "拿": 1658,
  "持": 1659,
  "挂": 1660,
  "指": 1661,
  "按": 1662,
  "挎": 1663,
  "挑": 1664,
  "挖": 1665,
  "挚": 1666,
  "挛": 1667,
  "挝": 1668,
  "挞": 1669,
  "挟": 1670,
  "挠": 1671,
  "挡": 1672,
  "挣": 1673,
  "挤": 1674,
  "挥": 1675,
  "挨": 1676,
  "挪": 1677,
  "挫": 1678,
  "振": 1679,
  "挲": 1680,
  "挺": 1681,
  "挽": 1682,
  "捂": 1683,
  "捅": 1684,
  "捆": 1685,
  "捉": 1686,
  "捋": 1687,
  "捍": 1688,
  "捏": 1689,
  "捐": 1690,
  "捕": 1691,
  "捞": 1692,
  "损": 1693,
  "捡": 1694,
  "换": 1695,
  "捣": 1696,
  "捧": 1697,
  "据": 1698,
  "捶": 1699,
  "捷": 1700,
  "捺": 1701,
  "捻": 1702,
  "掀": 1703,
  "授": 1704,
  "掉": 1705,
  "掌": 1706,
  "掏": 1707,
  "掐": 1708,
  "排": 1709,
  "掘": 1710,
  "掠": 1711,
  "探": 1712,
  "掣": 1713,
  "接": 1714,
  "控": 1715,
  "推": 1716,
  "掩": 1717,
  "措": 1718,
  "掬": 1719,
  "掰": 1720,
  "掳": 1721,
  "掴": 1722,
  "掷": 1723,
  "掺": 1724,
  "揄": 1725,
  "揉": 1726,
  "揍": 1727,
  "描": 1728,
  "提": 1729,
  "插": 1730,
  "揖": 1731,
  "握": 1732,
  "揣": 1733,
  "揩": 1734,
  "揪": 1735,
  "揭": 1736,
  "援": 1737,
  "揶": 1738,
  "揽": 1739,
  "搀": 1740,
  "搁": 1741,
  "搂": 1742,
  "搅": 1743,
  "搏": 1744,
  "搐": 1745,
  "搓": 1746,
  "搔": 1747,
  "搜": 1748,
  "搞": 1749,
  "搪": 1750,
  "搬": 1751,
  "搭": 1752,
  "携": 1753,
  "搽": 1754,
  "摁": 1755,
  "摄": 1756,
  "摆": 1757,
  "摇": 1758,
  "摊": 1759,
  "摒": 1760,
  "摔": 1761,
  "摘": 1762,
  "摞": 1763,
  "摧": 1764,
  "摩": 1765,
  "摸": 1766,
  "摹": 1767,
  "摺": 1768,
  "撂": 1769,
  "撅": 1770,
  "撇": 1771,
  "撑": 1772,
  "撒": 1773,
  "撕": 1774,
  "撞": 1775,
  "撤": 1776,
  "撩": 1777,
  "播": 1778,
  "撮": 1779,
  "撰": 1780,
  "撸": 1781,
  "撼": 1782,
  "擀": 1783,
  "擂": 1784,
  "擅": 1785,
  "操": 1786,
  "擎": 1787,
  "擒": 1788,
  "擞": 1789,
  "擤": 1790,
  "擦": 1791,
  "攀": 1792,
  "攒": 1793,
  "攘": 1794,
  "支": 1795,
  "收": 1796,
  "攸": 1797,
  "改": 1798,
  "攻": 1799,
  "放": 1800,
  "政": 1801,
  "故": 1802,
  "效": 1803,
  "敌": 1804,
  "敏": 1805,
  "救": 1806,
  "敕": 1807,
  "教": 1808,
  "敛": 1809,
  "敝": 1810,
  "敞": 1811,
  "敢": 1812,
  "散": 1813,
  "敦": 1814,
  "敬": 1815,
  "数": 1816,
  "敲": 1817,
  "整": 1818,
  "敷": 1819,
  "文": 1820,
  "斋": 1821,
  "斌": 1822,
  "斐": 1823,
  "斑": 1824,
  "斓": 1825,
  "斗": 1826,
  "料": 1827,
  "斛": 1828,
  "斜": 1829,
  "斟": 1830,
  "斤": 1831,
  "斥": 1832,
  "斧": 1833,
  "斩": 1834,
  "断": 1835,
  "斯": 1836,
  "新": 1837,
  "方": 1838,
  "於": 1839,
  "施": 1840,
  "旁": 1841,
  "旅": 1842,
  "旋": 1843,
  "旌": 1844,
  "旎": 1845,
  "族": 1846,
  "旖": 1847,
  "旗": 1848,
  "无": 1849,
  "既": 1850,
  "日": 1851,
  "旦": 1852,
  "旧": 1853,
  "旨": 1854,
  "早": 1855,
  "旬": 1856,
  "旭": 1857,
  "旱": 1858,
  "时": 1859,
  "旷": 1860,
  "旺": 1861,
  "昂": 1862,
  "昆": 1863,
  "昊": 1864,
  "昌": 1865,
  "明": 1866,
  "昏": 1867,
  "易": 1868,
  "昔": 1869,
  "昕": 1870,
  "昙": 1871,
  "星": 1872,
  "映": 1873,
  "春": 1874,
  "昧": 1875,
  "昨": 1876,
  "昭": 1877,
  "是": 1878,
  "昱": 1879,
  "昵": 1880,
  "昼": 1881,
  "显": 1882,
  "晃": 1883,
  "晋": 1884,
  "晏": 1885,
  "晒": 1886,
  "晓": 1887,
  "晔": 1888,
  "晕": 1889,
  "晖": 1890,
  "晗": 1891,
  "晚": 1892,
  "晟": 1893,
  "晤": 1894,
  "晦": 1895,
  "晨": 1896,
  "普": 1897,
  "景": 1898,
  "晰": 1899,
  "晴": 1900,
  "晶": 1901,
  "智": 1902,
  "晾": 1903,
  "暂": 1904,
  "暄": 1905,
  "暇": 1906,
  "暌": 1907,
  "暑": 1908,
  "暖": 1909,
  "暗": 1910,
  "暧": 1911,
  "暨": 1912,
  "暮": 1913,
  "暴": 1914,
  "曙": 1915,
  "曝": 1916,
  "曦": 1917,
  "曰": 1918,
  "曲": 1919,
  "曳": 1920,
  "更": 1921,
  "曹": 1922,
  "曼": 1923,
  "曾": 1924,
  "替": 1925,
  "最": 1926,
  "月": 1927,
  "有": 1928,
  "朋": 1929,
  "服": 1930,
  "朔": 1931,
  "朕": 1932,
  "朗": 1933,
  "望": 1934,
  "朝": 1935,
  "期": 1936,
  "朦": 1937,
  "木": 1938,
  "未": 1939,
  "末": 1940,
  "本": 1941,
  "札": 1942,
  "术": 1943,
  "朱": 1944,
  "朴": 1945,
  "朵": 1946,
  "机": 1947,
  "朽": 1948,
  "杀": 1949,
  "杂": 1950,
  "权": 1951,
  "杆": 1952,
  "杉": 1953,
  "李": 1954,
  "杏": 1955,
  "材": 1956,
  "村": 1957,
  "杜": 1958,
  "杞": 1959,
  "束": 1960,
  "杠": 1961,
  "条": 1962,
  "来": 1963,
  "杨": 1964,
  "杭": 1965,
  "杯": 1966,
  "杰": 1967,
  "杳": 1968,
  "杷": 1969,
  "松": 1970,
  "板": 1971,
  "极": 1972,
  "构": 1973,
  "枇": 1974,
  "枉": 1975,
  "析": 1976,
  "枕": 1977,
  "林": 1978,
  "枚": 1979,
  "果": 1980,
  "枝": 1981,
  "枢": 1982,
  "枣": 1983,
  "枪": 1984,
  "枫": 1985,
  "枭": 1986,
  "枯": 1987,
  "架": 1988,
  "枷": 1989,
  "枸": 1990,
  "柄": 1991,
  "柏": 1992,
  "某": 1993,
  "柑": 1994,
  "染": 1995,
  "柔": 1996,
  "柜": 1997,
  "柠": 1998,
  "查": 1999,
  "柩": 2000,
  "柬": 2001,
  "柯": 2002,
  "柱": 2003,
  "柳": 2004,
  "柴": 2005,
  "柿": 2006,
  "栀": 2007,
  "栅": 2008,
  "标": 2009,
  "栈": 2010,
  "栉": 2011,
  "栋": 2012,
  "栎": 2013,
  "栏": 2014,
  "树": 2015,
  "栓": 2016,
  "栖": 2017,
  "栗": 2018,
  "校": 2019,
  "栩": 2020,
  "株": 2021,
  "样": 2022,
  "核": 2023,
  "根": 2024,
  "格": 2025,
  "栽": 2026,
  "栾": 2027,
  "桀": 2028,
  "桂": 2029,
  "桃": 2030,
  "框": 2031,
  "案": 2032,
  "桌": 2033,
  "桎": 2034,
  "桐": 2035,
  "桑": 2036,
  "桓": 2037,
  "桔": 2038,
  "桡": 2039,
  "档": 2040,
  "桥": 2041,
  "桨": 2042,
  "桩": 2043,
  "桶": 2044,
  "梁": 2045,
  "梅": 2046,
  "梏": 2047,
  "梓": 2048,
  "梗": 2049,
  "梢": 2050,
  "梦": 2051,
  "梧": 2052,
  "梨": 2053,
  "梭": 2054,
  "梯": 2055,
  "械": 2056,
  "梳": 2057,
  "梵": 2058,
  "检": 2059,
  "棉": 2060,
  "棋": 2061,
  "棍": 2062,
  "棒": 2063,
  "棕": 2064,
  "棘": 2065,
  "棚": 2066,
  "棠": 2067,
  "棣": 2068,
  "森": 2069,
  "棱": 2070,
  "棵": 2071,
  "棺": 2072,
  "椁": 2073,
  "椅": 2074,
  "椋": 2075,
  "植": 2076,
  "椎": 2077,
  "椒": 2078,
  "椭": 2079,
  "椰": 2080,
  "椿": 2081,
  "楂": 2082,
  "楚": 2083,
  "楠": 2084,
  "楣": 2085,
  "楷": 2086,
  "楹": 2087,
  "楼": 2088,
  "概": 2089,
  "榄": 2090,
  "榈": 2091,
  "榔": 2092,
  "榕": 2093,
  "榛": 2094,
  "榜": 2095,
  "榨": 2096,
  "榭": 2097,
  "榴": 2098,
  "榻": 2099,
  "槃": 2100,
  "槌": 2101,
  "槐": 2102,
  "槛": 2103,
  "槟": 2104,
  "槽": 2105,
  "樊": 2106,
  "樟": 2107,
  "模": 2108,
  "樨": 2109,
  "横": 2110,
  "樯": 2111,
  "樱": 2112,
  "樵": 2113,
  "樾": 2114,
  "橄": 2115,
  "橇": 2116,
  "橘": 2117,
  "橙": 2118,
  "橡": 2119,
  "橱": 2120,
  "檀": 2121,
  "檐": 2122,
  "檫": 2123,
  "檬": 2124,
  "欠": 2125,
  "次": 2126,
  "欢": 2127,
  "欣": 2128,
  "欧": 2129,
  "欲": 2130,
  "欺": 2131,
  "款": 2132,
  "歃": 2133,
  "歆": 2134,
  "歇": 2135,
  "歉": 2136,
  "歌": 2137,
  "歙": 2138,
  "止": 2139,
  "正": 2140,
  "此": 2141,
  "步": 2142,
  "武": 2143,
  "歧": 2144,
  "歪": 2145,
  "歹": 2146,
  "死": 2147,
  "歼": 2148,
  "殁": 2149,
  "殃": 2150,
  "殆": 2151,
  "殇": 2152,
  "殉": 2153,
  "殊": 2154,
  "残": 2155,
  "殒": 2156,
  "殖": 2157,
  "殚": 2158,
  "殴": 2159,
  "段": 2160,
  "殷": 2161,
  "殿": 2162,
  "毁": 2163,
  "毂": 2164,
  "毅": 2165,
  "毋": 2166,
  "母": 2167,
  "每": 2168,
  "毒": 2169,
  "毓": 2170,
  "比": 2171,
  "毕": 2172,
  "毙": 2173,
  "毛": 2174,
  "毡": 2175,
  "毫": 2176,
  "毯": 2177,
  "氏": 2178,
  "民": 2179,
  "氓": 2180,
  "气": 2181,
  "氙": 2182,
  "氛": 2183,
  "氟": 2184,
  "氢": 2185,
  "氦": 2186,
  "氧": 2187,
  "氨": 2188,
  "氪": 2189,
  "氮": 2190,
  "氯": 2191,
  "水": 2192,
  "永": 2193,
  "汀": 2194,
  "汁": 2195,
  "求": 2196,
  "汆": 2197,
  "汇": 2198,
  "汉": 2199,
  "汐": 2200,
  "汕": 2201,
  "汗": 2202,
  "汛": 2203,
  "汝": 2204,
  "汞": 2205,
  "江": 2206,
  "池": 2207,
  "污": 2208,
  "汤": 2209,
  "汪": 2210,
  "汰": 2211,
  "汲": 2212,
  "汴": 2213,
  "汶": 2214,
  "汹": 2215,
  "汽": 2216,
  "沁": 2217,
  "沂": 2218,
  "沃": 2219,
  "沅": 2220,
  "沈": 2221,
  "沉": 2222,
  "沏": 2223,
  "沐": 2224,
  "沓": 2225,
  "沙": 2226,
  "沛": 2227,
  "沟": 2228,
  "没": 2229,
  "沣": 2230,
  "沥": 2231,
  "沦": 2232,
  "沧": 2233,
  "沪": 2234,
  "沫": 2235,
  "沮": 2236,
  "河": 2237,
  "沸": 2238,
  "油": 2239,
  "治": 2240,
  "沼": 2241,
  "沽": 2242,
  "沾": 2243,
  "沿": 2244,
  "泄": 2245,
  "泉": 2246,
  "泊": 2247,
  "泌": 2248,
  "泓": 2249,
  "法": 2250,
  "泗": 2251,
  "泛": 2252,
  "泞": 2253,
  "泠": 2254,
  "泡": 2255,
  "波": 2256,
  "泣": 2257,
  "泥": 2258,
  "注": 2259,
  "泪": 2260,
  "泯": 2261,
  "泰": 2262,
  "泱": 2263,
  "泳": 2264,
  "泵": 2265,
  "泸": 2266,
  "泻": 2267,
  "泼": 2268,
  "泽": 2269,
  "泾": 2270,
  "洁": 2271,
  "洄": 2272,
  "洋": 2273,
  "洒": 2274,
  "洗": 2275,
  "洛": 2276,
  "洞": 2277,
  "津": 2278,
  "洪": 2279,
  "洲": 2280,
  "活": 2281,
  "洼": 2282,
  "洽": 2283,
  "派": 2284,
  "流": 2285,
  "浃": 2286,
  "浅": 2287,
  "浆": 2288,
  "浇": 2289,
  "浊": 2290,
  "测": 2291,
  "济": 2292,
  "浏": 2293,
  "浑": 2294,
  "浒": 2295,
  "浓": 2296,
  "浙": 2297,
  "浚": 2298,
  "浜": 2299,
  "浣": 2300,
  "浦": 2301,
  "浩": 2302,
  "浪": 2303,
  "浮": 2304,
  "浴": 2305,
  "海": 2306,
  "浸": 2307,
  "涂": 2308,
  "涅": 2309,
  "消": 2310,
  "涉": 2311,
  "涌": 2312,
  "涎": 2313,
  "涛": 2314,
  "涝": 2315,
  "涞": 2316,
  "涠": 2317,
  "涡": 2318,
  "涣": 2319,
  "涤": 2320,
  "润": 2321,
  "涨": 2322,
  "涩": 2323,
  "涮": 2324,
  "涯": 2325,
  "液": 2326,
  "涵": 2327,
  "淀": 2328,
  "淄": 2329,
  "淆": 2330,
  "淇": 2331,
  "淋": 2332,
  "淌": 2333,
  "淑": 2334,
  "淘": 2335,
  "淝": 2336,
  "淡": 2337,
  "淤": 2338,
  "淫": 2339,
  "淬": 2340,
  "淮": 2341,
  "深": 2342,
  "淳": 2343,
  "混": 2344,
  "淹": 2345,
  "添": 2346,
  "淼": 2347,
  "清": 2348,
  "渊": 2349,
  "渍": 2350,
  "渎": 2351,
  "渐": 2352,
  "渔": 2353,
  "渗": 2354,
  "渚": 2355,
  "渝": 2356,
  "渠": 2357,
  "渡": 2358,
  "渣": 2359,
  "渤": 2360,
  "渥": 2361,
  "温": 2362,
  "渭": 2363,
  "港": 2364,
  "渲": 2365,
  "渴": 2366,
  "游": 2367,
  "渺": 2368,
  "湃": 2369,
  "湄": 2370,
  "湖": 2371,
  "湘": 2372,
  "湛": 2373,
  "湾": 2374,
  "湿": 2375,
  "溃": 2376,
  "溅": 2377,
  "溉": 2378,
  "溏": 2379,
  "源": 2380,
  "溜": 2381,
  "溢": 2382,
  "溥": 2383,
  "溪": 2384,
  "溯": 2385,
  "溴": 2386,
  "溶": 2387,
  "溺": 2388,
  "滇": 2389,
  "滋": 2390,
  "滑": 2391,
  "滓": 2392,
  "滔": 2393,
  "滕": 2394,
  "滗": 2395,
  "滚": 2396,
  "滞": 2397,
  "满": 2398,
  "滤": 2399,
  "滥": 2400,
  "滨": 2401,
  "滩": 2402,
  "滴": 2403,
  "漂": 2404,
  "漆": 2405,
  "漏": 2406,
  "漓": 2407,
  "演": 2408,
  "漕": 2409,
  "漠": 2410,
  "漩": 2411,
  "漪": 2412,
  "漫": 2413,
  "漱": 2414,
  "漾": 2415,
  "潇": 2416,
  "潍": 2417,
  "潘": 2418,
  "潜": 2419,
  "潦": 2420,
  "潭": 2421,
  "潮": 2422,
  "潸": 2423,
  "潺": 2424,
  "潼": 2425,
  "澄": 2426,
  "澈": 2427,
  "澎": 2428,
  "澜": 2429,
  "澡": 2430,
  "澳": 2431,
  "激": 2432,
  "濂": 2433,
  "濑": 2434,
  "濒": 2435,
  "濛": 2436,
  "濡": 2437,
  "濮": 2438,
  "瀑": 2439,
  "瀚": 2440,
  "瀛": 2441,
  "灌": 2442,
  "灏": 2443,
  "火": 2444,
  "灭": 2445,
  "灯": 2446,
  "灰": 2447,
  "灵": 2448,
  "灶": 2449,
  "灸": 2450,
  "灼": 2451,
  "灾": 2452,
  "灿": 2453,
  "炉": 2454,
  "炊": 2455,
  "炎": 2456,
  "炒": 2457,
  "炕": 2458,
  "炖": 2459,
  "炙": 2460,
  "炜": 2461,
  "炫": 2462,
  "炬": 2463,
  "炭": 2464,
  "炮": 2465,
  "炯": 2466,
  "炳": 2467,
  "炸": 2468,
  "点": 2469,
  "炼": 2470,
  "炽": 2471,
  "烁": 2472,
  "烂": 2473,
  "烈": 2474,
  "烊": 2475,
  "烘": 2476,
  "烙": 2477,
  "烛": 2478,
  "烟": 2479,
  "烤": 2480,
  "烦": 2481,
  "烧": 2482,
  "烩": 2483,
  "烫": 2484,
  "烬": 2485,
  "热": 2486,
  "烯": 2487,
  "烷": 2488,
  "烹": 2489,
  "烽": 2490,
  "焉": 2491,
  "焊": 2492,
  "焐": 2493,
  "焕": 2494,
  "焖": 2495,
  "焚": 2496,
  "焦": 2497,
  "焯": 2498,
  "焰": 2499,
  "焱": 2500,
  "然": 2501,
  "煊": 2502,
  "煌": 2503,
  "煎": 2504,
  "煜": 2505,
  "煞": 2506,
  "煤": 2507,
  "煦": 2508,
  "照": 2509,
  "煨": 2510,
  "煮": 2511,
  "煲": 2512,
  "熄": 2513,
  "熊": 2514,
  "熏": 2515,
  "熔": 2516,
  "熙": 2517,
  "熟": 2518,
  "熠": 2519,
  "熨": 2520,
  "熬": 2521,
  "熹": 2522,
  "燃": 2523,
  "燎": 2524,
  "燕": 2525,
  "燥": 2526,
  "燮": 2527,
  "爆": 2528,
  "爪": 2529,
  "爬": 2530,
  "爰": 2531,
  "爱": 2532,
  "爵": 2533,
  "父": 2534,
  "爷": 2535,
  "爸": 2536,
  "爹": 2537,
  "爽": 2538,
  "片": 2539,
  "版": 2540,
  "牌": 2541,
  "牍": 2542,
  "牒": 2543,
  "牙": 2544,
  "牛": 2545,
  "牟": 2546,
  "牡": 2547,
  "牢": 2548,
  "牧": 2549,
  "物": 2550,
  "牲": 2551,
  "牵": 2552,
  "特": 2553,
  "牺": 2554,
  "牾": 2555,
  "犀": 2556,
  "犁": 2557,
  "犬": 2558,
  "犯": 2559,
  "状": 2560,
  "犷": 2561,
  "犸": 2562,
  "犹": 2563,
  "狂": 2564,
  "狈": 2565,
  "狐": 2566,
  "狒": 2567,
  "狗": 2568,
  "狙": 2569,
  "狞": 2570,
  "狠": 2571,
  "狡": 2572,
  "狩": 2573,
  "独": 2574,
  "狭": 2575,
  "狮": 2576,
  "狰": 2577,
  "狱": 2578,
  "狲": 2579,
  "狸": 2580,
  "狼": 2581,
  "猎": 2582,
  "猖": 2583,
  "猛": 2584,
  "猜": 2585,
  "猝": 2586,
  "猥": 2587,
  "猩": 2588,
  "猪": 2589,
  "猫": 2590,
  "献": 2591,
  "猴": 2592,
  "猾": 2593,
  "猿": 2594,
  "獒": 2595,
  "獗": 2596,
  "獠": 2597,
  "玄": 2598,
  "率": 2599,
  "玉": 2600,
  "王": 2601,
  "玛": 2602,
  "玩": 2603,
  "玫": 2604,
  "玮": 2605,
  "环": 2606,
  "现": 2607,
  "玲": 2608,
  "玺": 2609,
  "玻": 2610,
  "珀": 2611,
  "珂": 2612,
  "珈": 2613,
  "珊": 2614,
  "珍": 2615,
  "珏": 2616,
  "珐": 2617,
  "珑": 2618,
  "珠": 2619,
  "珩": 2620,
  "班": 2621,
  "球": 2622,
  "琅": 2623,
  "理": 2624,
  "琉": 2625,
  "琊": 2626,
  "琐": 2627,
  "琛": 2628,
  "琢": 2629,
  "琥": 2630,
  "琦": 2631,
  "琪": 2632,
  "琰": 2633,
  "琳": 2634,
  "琴": 2635,
  "琵": 2636,
  "琶": 2637,
  "琼": 2638,
  "瑕": 2639,
  "瑙": 2640,
  "瑚": 2641,
  "瑛": 2642,
  "瑜": 2643,
  "瑞": 2644,
  "瑟": 2645,
  "瑰": 2646,
  "瑶": 2647,
  "璀": 2648,
  "璃": 2649,
  "璇": 2650,
  "璋": 2651,
  "璎": 2652,
  "璐": 2653,
  "璧": 2654,
  "璨": 2655,
  "環": 2656,
  "瓜": 2657,
  "瓢": 2658,
  "瓣": 2659,
  "瓤": 2660,
  "瓦": 2661,
  "瓮": 2662,
  "瓯": 2663,
  "瓶": 2664,
  "瓷": 2665,
  "甄": 2666,
  "甘": 2667,
  "甙": 2668,
  "甚": 2669,
  "甜": 2670,
  "生": 2671,
  "產": 2672,
  "甥": 2673,
  "用": 2674,
  "甩": 2675,
  "甫": 2676,
  "甬": 2677,
  "甯": 2678,
  "田": 2679,
  "由": 2680,
  "甲": 2681,
  "申": 2682,
  "电": 2683,
  "男": 2684,
  "甸": 2685,
  "町": 2686,
  "画": 2687,
  "畅": 2688,
  "界": 2689,
  "畏": 2690,
  "畔": 2691,
  "留": 2692,
  "畜": 2693,
  "略": 2694,
  "番": 2695,
  "畴": 2696,
  "畸": 2697,
  "畿": 2698,
  "疆": 2699,
  "疏": 2700,
  "疑": 2701,
  "疗": 2702,
  "疙": 2703,
  "疚": 2704,
  "疡": 2705,
  "疣": 2706,
  "疤": 2707,
  "疫": 2708,
  "疮": 2709,
  "疯": 2710,
  "疱": 2711,
  "疲": 2712,
  "疴": 2713,
  "疵": 2714,
  "疸": 2715,
  "疹": 2716,
  "疼": 2717,
  "疽": 2718,
  "疾": 2719,
  "痂": 2720,
  "病": 2721,
  "症": 2722,
  "痉": 2723,
  "痊": 2724,
  "痍": 2725,
  "痒": 2726,
  "痔": 2727,
  "痕": 2728,
  "痘": 2729,
  "痛": 2730,
  "痞": 2731,
  "痢": 2732,
  "痣": 2733,
  "痤": 2734,
  "痨": 2735,
  "痪": 2736,
  "痫": 2737,
  "痰": 2738,
  "痱": 2739,
  "痴": 2740,
  "痹": 2741,
  "痿": 2742,
  "瘀": 2743,
  "瘕": 2744,
  "瘘": 2745,
  "瘙": 2746,
  "瘟": 2747,
  "瘢": 2748,
  "瘤": 2749,
  "瘦": 2750,
  "瘩": 2751,
  "瘪": 2752,
  "瘫": 2753,
  "瘸": 2754,
  "瘾": 2755,
  "癌": 2756,
  "癓": 2757,
  "癖": 2758,
  "癜": 2759,
  "癣": 2760,
  "癫": 2761,
  "癸": 2762,
  "登": 2763,
  "白": 2764,
  "百": 2765,
  "皂": 2766,
  "的": 2767,
  "皆": 2768,
  "皇": 2769,
  "皈": 2770,
  "皓": 2771,
  "皙": 2772,
  "皮": 2773,
  "皱": 2774,
  "皿": 2775,
  "盂": 2776,
  "盅": 2777,
  "盆": 2778,
  "盈": 2779,
  "益": 2780,
  "盎": 2781,
  "盏": 2782,
  "盐": 2783,
  "监": 2784,
  "盒": 2785,
  "盔": 2786,
  "盖": 2787,
  "盗": 2788,
  "盘": 2789,
  "盛": 2790,
  "盟": 2791,
  "盥": 2792,
  "目": 2793,
  "盯": 2794,
  "盲": 2795,
  "直": 2796,
  "相": 2797,
  "盼": 2798,
  "盾": 2799,
  "省": 2800,
  "眈": 2801,
  "眉": 2802,
  "看": 2803,
  "真": 2804,
  "眠": 2805,
  "眦": 2806,
  "眨": 2807,
  "眩": 2808,
  "眯": 2809,
  "眶": 2810,
  "眷": 2811,
  "眸": 2812,
  "眺": 2813,
  "眼": 2814,
  "着": 2815,
  "睁": 2816,
  "睐": 2817,
  "睑": 2818,
  "睛": 2819,
  "睡": 2820,
  "督": 2821,
  "睦": 2822,
  "睫": 2823,
  "睹": 2824,
  "睾": 2825,
  "睿": 2826,
  "瞄": 2827,
  "瞅": 2828,
  "瞌": 2829,
  "瞎": 2830,
  "瞒": 2831,
  "瞠": 2832,
  "瞥": 2833,
  "瞧": 2834,
  "瞩": 2835,
  "瞪": 2836,
  "瞬": 2837,
  "瞰": 2838,
  "瞳": 2839,
  "瞵": 2840,
  "瞻": 2841,
  "瞿": 2842,
  "矗": 2843,
  "矛": 2844,
  "矜": 2845,
  "矢": 2846,
  "矣": 2847,
  "知": 2848,
  "矩": 2849,
  "矫": 2850,
  "短": 2851,
  "矮": 2852,
  "石": 2853,
  "矶": 2854,
  "矽": 2855,
  "矾": 2856,
  "矿": 2857,
  "码": 2858,
  "砂": 2859,
  "砌": 2860,
  "砍": 2861,
  "研": 2862,
  "砖": 2863,
  "砚": 2864,
  "砝": 2865,
  "砧": 2866,
  "砭": 2867,
  "砰": 2868,
  "破": 2869,
  "砷": 2870,
  "砸": 2871,
  "砺": 2872,
  "砻": 2873,
  "砾": 2874,
  "础": 2875,
  "硅": 2876,
  "硕": 2877,
  "硝": 2878,
  "硫": 2879,
  "硬": 2880,
  "确": 2881,
  "碉": 2882,
  "碌": 2883,
  "碍": 2884,
  "碎": 2885,
  "碑": 2886,
  "碗": 2887,
  "碘": 2888,
  "碟": 2889,
  "碣": 2890,
  "碧": 2891,
  "碰": 2892,
  "碱": 2893,
  "碳": 2894,
  "碴": 2895,
  "磁": 2896,
  "磅": 2897,
  "磊": 2898,
  "磋": 2899,
  "磐": 2900,
  "磕": 2901,
  "磨": 2902,
  "磷": 2903,
  "磺": 2904,
  "礁": 2905,
  "礴": 2906,
  "示": 2907,
  "礼": 2908,
  "社": 2909,
  "祀": 2910,
  "祁": 2911,
  "祈": 2912,
  "祉": 2913,
  "祐": 2914,
  "祖": 2915,
  "祛": 2916,
  "祜": 2917,
  "祝": 2918,
  "神": 2919,
  "祟": 2920,
  "祠": 2921,
  "祥": 2922,
  "票": 2923,
  "祭": 2924,
  "祷": 2925,
  "祸": 2926,
  "祺": 2927,
  "禀": 2928,
  "禁": 2929,
  "禄": 2930,
  "禅": 2931,
  "福": 2932,
  "禧": 2933,
  "禹": 2934,
  "禺": 2935,
  "离": 2936,
  "禽": 2937,
  "禾": 2938,
  "秀": 2939,
  "私": 2940,
  "秃": 2941,
  "秆": 2942,
  "秉": 2943,
  "秋": 2944,
  "种": 2945,
  "科": 2946,
  "秒": 2947,
  "秕": 2948,
  "秘": 2949,
  "租": 2950,
  "秣": 2951,
  "秤": 2952,
  "秦": 2953,
  "秩": 2954,
  "积": 2955,
  "称": 2956,
  "秸": 2957,
  "移": 2958,
  "秽": 2959,
  "稀": 2960,
  "程": 2961,
  "稍": 2962,
  "税": 2963,
  "稚": 2964,
  "稞": 2965,
  "稠": 2966,
  "稣": 2967,
  "種": 2968,
  "稳": 2969,
  "稷": 2970,
  "稻": 2971,
  "稼": 2972,
  "稽": 2973,
  "稿": 2974,
  "穆": 2975,
  "穗": 2976,
  "穴": 2977,
  "究": 2978,
  "穷": 2979,
  "穹": 2980,
  "空": 2981,
  "穿": 2982,
  "突": 2983,
  "窃": 2984,
  "窄": 2985,
  "窈": 2986,
  "窍": 2987,
  "窑": 2988,
  "窒": 2989,
  "窕": 2990,
  "窖": 2991,
  "窗": 2992,
  "窘": 2993,
  "窜": 2994,
  "窝": 2995,
  "窟": 2996,
  "窥": 2997,
  "窦": 2998,
  "立": 2999,
  "竖": 3000,
  "站": 3001,
  "竞": 3002,
  "竟": 3003,
  "章": 3004,
  "竣": 3005,
  "童": 3006,
  "竭": 3007,
  "端": 3008,
  "竹": 3009,
  "竺": 3010,
  "竿": 3011,
  "笃": 3012,
  "笈": 3013,
  "笊": 3014,
  "笋": 3015,
  "笑": 3016,
  "笔": 3017,
  "笙": 3018,
  "笛": 3019,
  "符": 3020,
  "笨": 3021,
  "第": 3022,
  "笺": 3023,
  "笼": 3024,
  "等": 3025,
  "筋": 3026,
  "筏": 3027,
  "筐": 3028,
  "筑": 3029,
  "筒": 3030,
  "答": 3031,
  "策": 3032,
  "筛": 3033,
  "筝": 3034,
  "筠": 3035,
  "筱": 3036,
  "筷": 3037,
  "筹": 3038,
  "签": 3039,
  "简": 3040,
  "箍": 3041,
  "算": 3042,
  "管": 3043,
  "箫": 3044,
  "箭": 3045,
  "箱": 3046,
  "箴": 3047,
  "篇": 3048,
  "篑": 3049,
  "篝": 3050,
  "篡": 3051,
  "篮": 3052,
  "篱": 3053,
  "篷": 3054,
  "簇": 3055,
  "簧": 3056,
  "簪": 3057,
  "簸": 3058,
  "簿": 3059,
  "籍": 3060,
  "米": 3061,
  "类": 3062,
  "籽": 3063,
  "粉": 3064,
  "粒": 3065,
  "粕": 3066,
  "粗": 3067,
  "粘": 3068,
  "粝": 3069,
  "粟": 3070,
  "粤": 3071,
  "粥": 3072,
  "粪": 3073,
  "粮": 3074,
  "粱": 3075,
  "粳": 3076,
  "粹": 3077,
  "粼": 3078,
  "粽": 3079,
  "精": 3080,
  "糅": 3081,
  "糊": 3082,
  "糕": 3083,
  "糖": 3084,
  "糗": 3085,
  "糙": 3086,
  "糜": 3087,
  "糟": 3088,
  "糠": 3089,
  "糯": 3090,
  "系": 3091,
  "紊": 3092,
  "素": 3093,
  "索": 3094,
  "紧": 3095,
  "紫": 3096,
  "累": 3097,
  "細": 3098,
  "絡": 3099,
  "絮": 3100,
  "繁": 3101,
  "纠": 3102,
  "红": 3103,
  "纤": 3104,
  "约": 3105,
  "级": 3106,
  "纨": 3107,
  "纪": 3108,
  "纬": 3109,
  "纭": 3110,
  "纯": 3111,
  "纰": 3112,
  "纱": 3113,
  "纲": 3114,
  "纳": 3115,
  "纵": 3116,
  "纶": 3117,
  "纷": 3118,
  "纸": 3119,
  "纹": 3120,
  "纺": 3121,
  "纽": 3122,
  "纾": 3123,
  "线": 3124,
  "练": 3125,
  "组": 3126,
  "绅": 3127,
  "细": 3128,
  "织": 3129,
  "终": 3130,
  "绊": 3131,
  "绍": 3132,
  "绎": 3133,
  "经": 3134,
  "绑": 3135,
  "绒": 3136,
  "结": 3137,
  "绕": 3138,
  "绘": 3139,
  "给": 3140,
  "绚": 3141,
  "络": 3142,
  "绝": 3143,
  "绞": 3144,
  "统": 3145,
  "绢": 3146,
  "绣": 3147,
  "继": 3148,
  "绩": 3149,
  "绪": 3150,
  "续": 3151,
  "绮": 3152,
  "绯": 3153,
  "绰": 3154,
  "绳": 3155,
  "维": 3156,
  "绵": 3157,
  "绷": 3158,
  "绸": 3159,
  "综": 3160,
  "绽": 3161,
  "绿": 3162,
  "缀": 3163,
  "缅": 3164,
  "缆": 3165,
  "缇": 3166,
  "缉": 3167,
  "缎": 3168,
  "缓": 3169,
  "缔": 3170,
  "缕": 3171,
  "编": 3172,
  "缘": 3173,
  "缚": 3174,
  "缛": 3175,
  "缝": 3176,
  "缠": 3177,
  "缤": 3178,
  "缨": 3179,
  "缩": 3180,
  "缪": 3181,
  "缭": 3182,
  "缮": 3183,
  "缰": 3184,
  "缴": 3185,
  "缸": 3186,
  "缺": 3187,
  "罄": 3188,
  "罐": 3189,
  "网": 3190,
  "罔": 3191,
  "罕": 3192,
  "罗": 3193,
  "罘": 3194,
  "罚": 3195,
  "罡": 3196,
  "罢": 3197,
  "罩": 3198,
  "罪": 3199,
  "置": 3200,
  "署": 3201,
  "罹": 3202,
  "羁": 3203,
  "羊": 3204,
  "羌": 3205,
  "美": 3206,
  "羞": 3207,
  "羡": 3208,
  "群": 3209,
  "羲": 3210,
  "羸": 3211,
  "羹": 3212,
  "羽": 3213,
  "翁": 3214,
  "翅": 3215,
  "翊": 3216,
  "翌": 3217,
  "翎": 3218,
  "翔": 3219,
  "翘": 3220,
  "翟": 3221,
  "翠": 3222,
  "翡": 3223,
  "翩": 3224,
  "翰": 3225,
  "翱": 3226,
  "翻": 3227,
  "翼": 3228,
  "耀": 3229,
  "老": 3230,
  "考": 3231,
  "者": 3232,
  "而": 3233,
  "耍": 3234,
  "耐": 3235,
  "耒": 3236,
  "耕": 3237,
  "耗": 3238,
  "耘": 3239,
  "耳": 3240,
  "耶": 3241,
  "耷": 3242,
  "耸": 3243,
  "耻": 3244,
  "耽": 3245,
  "耿": 3246,
  "聂": 3247,
  "聆": 3248,
  "聊": 3249,
  "聋": 3250,
  "职": 3251,
  "联": 3252,
  "聘": 3253,
  "聚": 3254,
  "聪": 3255,
  "聿": 3256,
  "肃": 3257,
  "肆": 3258,
  "肇": 3259,
  "肉": 3260,
  "肋": 3261,
  "肌": 3262,
  "肖": 3263,
  "肘": 3264,
  "肚": 3265,
  "肛": 3266,
  "肝": 3267,
  "肠": 3268,
  "股": 3269,
  "肢": 3270,
  "肤": 3271,
  "肥": 3272,
  "肩": 3273,
  "肪": 3274,
  "肮": 3275,
  "肯": 3276,
  "育": 3277,
  "肴": 3278,
  "肺": 3279,
  "肽": 3280,
  "肾": 3281,
  "肿": 3282,
  "胀": 3283,
  "胁": 3284,
  "胃": 3285,
  "胆": 3286,
  "背": 3287,
  "胎": 3288,
  "胖": 3289,
  "胚": 3290,
  "胛": 3291,
  "胜": 3292,
  "胝": 3293,
  "胞": 3294,
  "胡": 3295,
  "胤": 3296,
  "胧": 3297,
  "胫": 3298,
  "胭": 3299,
  "胯": 3300,
  "胰": 3301,
  "胱": 3302,
  "胳": 3303,
  "胶": 3304,
  "胸": 3305,
  "胺": 3306,
  "胼": 3307,
  "能": 3308,
  "脂": 3309,
  "脆": 3310,
  "脉": 3311,
  "脊": 3312,
  "脍": 3313,
  "脏": 3314,
  "脐": 3315,
  "脑": 3316,
  "脓": 3317,
  "脖": 3318,
  "脘": 3319,
  "脚": 3320,
  "脯": 3321,
  "脱": 3322,
  "脸": 3323,
  "脾": 3324,
  "腆": 3325,
  "腊": 3326,
  "腋": 3327,
  "腌": 3328,
  "腐": 3329,
  "腑": 3330,
  "腓": 3331,
  "腔": 3332,
  "腕": 3333,
  "腥": 3334,
  "腩": 3335,
  "腮": 3336,
  "腰": 3337,
  "腱": 3338,
  "腴": 3339,
  "腹": 3340,
  "腺": 3341,
  "腻": 3342,
  "腼": 3343,
  "腾": 3344,
  "腿": 3345,
  "膀": 3346,
  "膊": 3347,
  "膏": 3348,
  "膑": 3349,
  "膘": 3350,
  "膚": 3351,
  "膛": 3352,
  "膜": 3353,
  "膝": 3354,
  "膨": 3355,
  "膳": 3356,
  "膺": 3357,
  "臀": 3358,
  "臂": 3359,
  "臃": 3360,
  "臆": 3361,
  "臣": 3362,
  "自": 3363,
  "臭": 3364,
  "至": 3365,
  "致": 3366,
  "臼": 3367,
  "舀": 3368,
  "舅": 3369,
  "舆": 3370,
  "與": 3371,
  "舌": 3372,
  "舍": 3373,
  "舒": 3374,
  "舛": 3375,
  "舜": 3376,
  "舞": 3377,
  "舟": 3378,
  "航": 3379,
  "般": 3380,
  "舰": 3381,
  "舱": 3382,
  "舵": 3383,
  "舶": 3384,
  "舷": 3385,
  "船": 3386,
  "舾": 3387,
  "艇": 3388,
  "艏": 3389,
  "艘": 3390,
  "良": 3391,
  "艰": 3392,
  "色": 3393,
  "艳": 3394,
  "艺": 3395,
  "艾": 3396,
  "节": 3397,
  "芋": 3398,
  "芍": 3399,
  "芒": 3400,
  "芙": 3401,
  "芜": 3402,
  "芝": 3403,
  "芡": 3404,
  "芦": 3405,
  "芩": 3406,
  "芪": 3407,
  "芬": 3408,
  "芭": 3409,
  "芯": 3410,
  "花": 3411,
  "芳": 3412,
  "芸": 3413,
  "芹": 3414,
  "芽": 3415,
  "苄": 3416,
  "苇": 3417,
  "苋": 3418,
  "苍": 3419,
  "苏": 3420,
  "苑": 3421,
  "苓": 3422,
  "苔": 3423,
  "苗": 3424,
  "苛": 3425,
  "苞": 3426,
  "苟": 3427,
  "苡": 3428,
  "若": 3429,
  "苦": 3430,
  "苯": 3431,
  "英": 3432,
  "苷": 3433,
  "苹": 3434,
  "茁": 3435,
  "茂": 3436,
  "范": 3437,
  "茄": 3438,
  "茅": 3439,
  "茉": 3440,
  "茎": 3441,
  "茜": 3442,
  "茧": 3443,
  "茨": 3444,
  "茫": 3445,
  "茬": 3446,
  "茭": 3447,
  "茵": 3448,
  "茶": 3449,
  "茸": 3450,
  "茹": 3451,
  "茼": 3452,
  "荃": 3453,
  "荆": 3454,
  "草": 3455,
  "荐": 3456,
  "荒": 3457,
  "荔": 3458,
  "荚": 3459,
  "荞": 3460,
  "荟": 3461,
  "荠": 3462,
  "荡": 3463,
  "荣": 3464,
  "荤": 3465,
  "荥": 3466,
  "荧": 3467,
  "荫": 3468,
  "药": 3469,
  "荷": 3470,
  "荸": 3471,
  "荼": 3472,
  "莅": 3473,
  "莆": 3474,
  "莉": 3475,
  "莎": 3476,
  "莓": 3477,
  "莘": 3478,
  "莞": 3479,
  "莠": 3480,
  "莫": 3481,
  "莱": 3482,
  "莲": 3483,
  "莴": 3484,
  "获": 3485,
  "莹": 3486,
  "莺": 3487,
  "莽": 3488,
  "菁": 3489,
  "菅": 3490,
  "菇": 3491,
  "菊": 3492,
  "菌": 3493,
  "菜": 3494,
  "菠": 3495,
  "菩": 3496,
  "菱": 3497,
  "菲": 3498,
  "萃": 3499,
  "萄": 3500,
  "萌": 3501,
  "萍": 3502,
  "萎": 3503,
  "萝": 3504,
  "营": 3505,
  "萦": 3506,
  "萧": 3507,
  "萨": 3508,
  "萱": 3509,
  "落": 3510,
  "葆": 3511,
  "著": 3512,
  "葛": 3513,
  "葡": 3514,
  "董": 3515,
  "葩": 3516,
  "葫": 3517,
  "葬": 3518,
  "葱": 3519,
  "葳": 3520,
  "葵": 3521,
  "葺": 3522,
  "蒂": 3523,
  "蒋": 3524,
  "蒙": 3525,
  "蒜": 3526,
  "蒲": 3527,
  "蒸": 3528,
  "蒽": 3529,
  "蒿": 3530,
  "蓄": 3531,
  "蓉": 3532,
  "蓓": 3533,
  "蓖": 3534,
  "蓝": 3535,
  "蓦": 3536,
  "蓬": 3537,
  "蓼": 3538,
  "蔑": 3539,
  "蔓": 3540,
  "蔚": 3541,
  "蔡": 3542,
  "蔬": 3543,
  "蔻": 3544,
  "蔽": 3545,
  "蕃": 3546,
  "蕉": 3547,
  "蕊": 3548,
  "蕴": 3549,
  "蕻": 3550,
  "蕾": 3551,
  "薄": 3552,
  "薇": 3553,
  "薏": 3554,
  "薛": 3555,
  "薪": 3556,
  "薯": 3557,
  "薰": 3558,
  "藉": 3559,
  "藏": 3560,
  "藓": 3561,
  "藕": 3562,
  "藤": 3563,
  "藩": 3564,
  "藻": 3565,
  "蘑": 3566,
  "蘖": 3567,
  "蘸": 3568,
  "虎": 3569,
  "虏": 3570,
  "虐": 3571,
  "虑": 3572,
  "虔": 3573,
  "虚": 3574,
  "虞": 3575,
  "虫": 3576,
  "虹": 3577,
  "虺": 3578,
  "虻": 3579,
  "虽": 3580,
  "虾": 3581,
  "蚀": 3582,
  "蚁": 3583,
  "蚂": 3584,
  "蚓": 3585,
  "蚕": 3586,
  "蚤": 3587,
  "蚯": 3588,
  "蛆": 3589,
  "蛇": 3590,
  "蛊": 3591,
  "蛋": 3592,
  "蛎": 3593,
  "蛔": 3594,
  "蛙": 3595,
  "蛛": 3596,
  "蛟": 3597,
  "蛤": 3598,
  "蛮": 3599,
  "蛰": 3600,
  "蛲": 3601,
  "蛹": 3602,
  "蜀": 3603,
  "蜂": 3604,
  "蜃": 3605,
  "蜇": 3606,
  "蜉": 3607,
  "蜍": 3608,
  "蜒": 3609,
  "蜓": 3610,
  "蜕": 3611,
  "蜗": 3612,
  "蜘": 3613,
  "蜜": 3614,
  "蜡": 3615,
  "蜢": 3616,
  "蜥": 3617,
  "蜴": 3618,
  "蜷": 3619,
  "蜻": 3620,
  "蜿": 3621,
  "蝇": 3622,
  "蝉": 3623,
  "蝗": 3624,
  "蝙": 3625,
  "蝠": 3626,
  "蝣": 3627,
  "蝴": 3628,
  "蝶": 3629,
  "螃": 3630,
  "融": 3631,
  "螺": 3632,
  "蟒": 3633,
  "蟠": 3634,
  "蟹": 3635,
  "蟾": 3636,
  "蠕": 3637,
  "蠢": 3638,
  "血": 3639,
  "衅": 3640,
  "行": 3641,
  "衍": 3642,
  "衔": 3643,
  "街": 3644,
  "衙": 3645,
  "衡": 3646,
  "衢": 3647,
  "衣": 3648,
  "补": 3649,
  "表": 3650,
  "衫": 3651,
  "衬": 3652,
  "衰": 3653,
  "衷": 3654,
  "袁": 3655,
  "袂": 3656,
  "袄": 3657,
  "袅": 3658,
  "袋": 3659,
  "袍": 3660,
  "袒": 3661,
  "袖": 3662,
  "袜": 3663,
  "袤": 3664,
  "被": 3665,
  "袭": 3666,
  "袱": 3667,
  "裁": 3668,
  "裂": 3669,
  "装": 3670,
  "裆": 3671,
  "裔": 3672,
  "裕": 3673,
  "裘": 3674,
  "裙": 3675,
  "裤": 3676,
  "裥": 3677,
  "裱": 3678,
  "裳": 3679,
  "裸": 3680,
  "裹": 3681,
  "褂": 3682,
  "褐": 3683,
  "褒": 3684,
  "褚": 3685,
  "褥": 3686,
  "褪": 3687,
  "褶": 3688,
  "襄": 3689,
  "襟": 3690,
  "西": 3691,
  "要": 3692,
  "覃": 3693,
  "覆": 3694,
  "见": 3695,
  "观": 3696,
  "规": 3697,
  "觅": 3698,
  "视": 3699,
  "览": 3700,
  "觉": 3701,
  "觊": 3702,
  "觎": 3703,
  "觐": 3704,
  "觑": 3705,
  "角": 3706,
  "解": 3707,
  "触": 3708,
  "言": 3709,
  "詹": 3710,
  "誉": 3711,
  "誓": 3712,
  "謇": 3713,
  "謦": 3714,
  "警": 3715,
  "譬": 3716,
  "護": 3717,
  "计": 3718,
  "订": 3719,
  "讣": 3720,
  "认": 3721,
  "讥": 3722,
  "讧": 3723,
  "讨": 3724,
  "让": 3725,
  "讪": 3726,
  "讫": 3727,
  "训": 3728,
  "议": 3729,
  "讯": 3730,
  "记": 3731,
  "讲": 3732,
  "讳": 3733,
  "讶": 3734,
  "讷": 3735,
  "许": 3736,
  "论": 3737,
  "讼": 3738,
  "讽": 3739,
  "设": 3740,
  "访": 3741,
  "诀": 3742,
  "证": 3743,
  "诃": 3744,
  "评": 3745,
  "识": 3746,
  "诈": 3747,
  "诉": 3748,
  "诊": 3749,
  "诋": 3750,
  "词": 3751,
  "诏": 3752,
  "译": 3753,
  "试": 3754,
  "诗": 3755,
  "诙": 3756,
  "诚": 3757,
  "诛": 3758,
  "话": 3759,
  "诞": 3760,
  "诟": 3761,
  "诠": 3762,
  "诡": 3763,
  "询": 3764,
  "诣": 3765,
  "该": 3766,
  "详": 3767,
  "诧": 3768,
  "诨": 3769,
  "诩": 3770,
  "诫": 3771,
  "诬": 3772,
  "语": 3773,
  "误": 3774,
  "诱": 3775,
  "说": 3776,
  "诵": 3777,
  "请": 3778,
  "诸": 3779,
  "诺": 3780,
  "读": 3781,
  "诽": 3782,
  "课": 3783,
  "谁": 3784,
  "调": 3785,
  "谅": 3786,
  "谆": 3787,
  "谈": 3788,
  "谊": 3789,
  "谋": 3790,
  "谌": 3791,
  "谍": 3792,
  "谎": 3793,
  "谐": 3794,
  "谑": 3795,
  "谒": 3796,
  "谓": 3797,
  "谕": 3798,
  "谗": 3799,
  "谘": 3800,
  "谚": 3801,
  "谛": 3802,
  "谜": 3803,
  "谟": 3804,
  "谢": 3805,
  "谣": 3806,
  "谤": 3807,
  "谥": 3808,
  "谦": 3809,
  "谧": 3810,
  "谨": 3811,
  "谩": 3812,
  "谬": 3813,
  "谭": 3814,
  "谱": 3815,
  "谲": 3816,
  "谴": 3817,
  "谶": 3818,
  "谷": 3819,
  "豁": 3820,
  "豆": 3821,
  "豉": 3822,
  "豌": 3823,
  "豚": 3824,
  "象": 3825,
  "豪": 3826,
  "豫": 3827,
  "豹": 3828,
  "貂": 3829,
  "貌": 3830,
  "質": 3831,
  "賽": 3832,
  "贝": 3833,
  "贞": 3834,
  "负": 3835,
  "贡": 3836,
  "财": 3837,
  "责": 3838,
  "贤": 3839,
  "败": 3840,
  "账": 3841,
  "货": 3842,
  "质": 3843,
  "贩": 3844,
  "贪": 3845,
  "贫": 3846,
  "贬": 3847,
  "购": 3848,
  "贮": 3849,
  "贯": 3850,
  "贱": 3851,
  "贲": 3852,
  "贴": 3853,
  "贵": 3854,
  "贶": 3855,
  "贷": 3856,
  "贸": 3857,
  "费": 3858,
  "贺": 3859,
  "贻": 3860,
  "贼": 3861,
  "贾": 3862,
  "贿": 3863,
  "赁": 3864,
  "赂": 3865,
  "赃": 3866,
  "资": 3867,
  "赈": 3868,
  "赊": 3869,
  "赋": 3870,
  "赌": 3871,
  "赎": 3872,
  "赏": 3873,
  "赐": 3874,
  "赔": 3875,
  "赖": 3876,
  "赘": 3877,
  "赚": 3878,
  "赛": 3879,
  "赝": 3880,
  "赞": 3881,
  "赠": 3882,
  "赢": 3883,
  "赤": 3884,
  "赫": 3885,
  "赭": 3886,
  "走": 3887,
  "赴": 3888,
  "赵": 3889,
  "赶": 3890,
  "起": 3891,
  "趁": 3892,
  "超": 3893,
  "越": 3894,
  "趋": 3895,
  "趟": 3896,
  "趣": 3897,
  "足": 3898,
  "趴": 3899,
  "趵": 3900,
  "趺": 3901,
  "趾": 3902,
  "跃": 3903,
  "跄": 3904,
  "跋": 3905,
  "跌": 3906,
  "跎": 3907,
  "跑": 3908,
  "跚": 3909,
  "距": 3910,
  "跟": 3911,
  "跤": 3912,
  "跨": 3913,
  "跪": 3914,
  "路": 3915,
  "跳": 3916,
  "践": 3917,
  "跷": 3918,
  "跻": 3919,
  "踉": 3920,
  "踊": 3921,
  "踌": 3922,
  "踏": 3923,
  "踝": 3924,
  "踞": 3925,
  "踢": 3926,
  "踩": 3927,
  "踪": 3928,
  "踵": 3929,
  "踹": 3930,
  "蹂": 3931,
