


 
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
<UNK>
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
 
­
®
°
±
·
×
é
Φ
β
ँ
—
―
‘
’
“
”
•
…
″
℃
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
←
↑
→
↓
∩
∶
≠
≤
⊙
①
②
③
④
⑺
⒈
■
□
▲
△
◆
○
◎
●
★
☆
♥
✽
　
、
。
〃
〈
〉
《
》
」
【
】
が
く
ぐ
す
そ
で
の
は
ば
も
れ
ろ
を
ア
ィ
ゴ
ッ
テ
ト
ド
ハ
ボ
メ
モ
ラ
ン
・
ㄇ
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
世
丘
丙
业
丛
东
丝
丞
丢
两
严
丧
个
丫
中
丰
串
临
丶
丸
丹
为
主
丽
举
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乘
乙
九
乞
也
习
乡
书
买
乱
乳
乾
了
予
争
事
二
于
亏
云
互
五
井
亘
亚
些
亟
亡
亢
交
亦
产
亨
亩
享
京
亭
亮
亲
亵
人
亿
什
仁
仅
仆
仇
今
介
仍
从
仑
仓
仔
仕
他
仗
付
仙
仟
代
令
以
仪
们
仰
仲
件
价
任
份
仿
企
伊
伍
伎
伏
伐
休
众
优
伙
会
伞
伟
传
伤
伥
伦
伪
伫
伯
估
伴
伶
伸
伺
似
伽
但
位
低
住
佐
佑
体
何
佘
余
佛
作
你
佣
佩
佬
佯
佰
佳
佻
佼
使
侃
侄
侈
例
侍
侑
供
依
侠
侣
侥
侦
侧
侨
侩
侬
侮
侯
侵
便
促
俄
俊
俏
俐
俑
俗
俘
保
俞
信
俨
俩
俭
修
俯
俱
俺
倍
倒
倔
倘
候
倚
借
倡
倦
倩
倪
债
值
倾
偃
假
偎
偏
偕
做
停
健
偶
偷
偿
傀
傅
傍
储
催
傲
傻
像
僚
僧
僵
僻
儋
儒
儡
儿
兀
允
元
兄
充
兆
先
光
克
免
兑
兔
兖
党
兜
兢
入
全
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
冈
冉
册
再
冒
冕
冗
写
军
农
冠
冢
冤
冥
冬
冯
冰
冲
决
况
冶
冷
冻
冼
净
凄
准
凉
凋
凌
减
凑
凛
凝
几
凡
凤
凭
凯
凰
凳
凶
凸
凹
出
击
凼
函
凿
刀
刁
刃
分
切
刊
刑
划
列
刘
则
刚
创
初
删
判
刨
利
别
刮
到
制
刷
券
刹
刺
刻
剂
剃
削
前
剑
剔
剖
剜
剥
剧
剩
剪
副
割
剿
劈
力
劝
办
功
加
务
劣
动
助
努
劫
励
劲
劳
势
勃
勇
勉
勋
勒
勘
募
勤
勺
勾
勿
匀
包
匆
匈
匕
化
北
匙
匠
匡
匣
匪
匮
匹
区
医
匿
十
千
升
午
卉
半
华
协
卑
卒
卓
单
卖
南
博
卜
卞
占
卡
卢
卤
卦
卧
卫
卯
印
危
即
却
卵
卷
卸
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
原
厢
厥
厦
厨
厮
去
县
参
又
叉
及
友
双
反
发
叔
取
受
变
叙
叛
叠
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
吁
吃
各
吆
合
吉
吊
同
名
后
吐
向
吓
吕
吗
君
吝
吞
吟
否
吧
吨
含
听
启
吴
吵
吸
吹
吻
吼
吾
呀
呆
呈
告
呐
呕
呗
员
呜
呢
呤
呦
周
呱
味
呵
呻
呼
命
咀
咄
咋
和
咎
咏
咒
咔
咕
咖
咙
咛
咝
咤
咧
咨
咩
咪
咫
咬
咯
咱
咳
咸
咽
哀
品
哂
哄
哆
哇
哈
哉
响
哎
哑
哒
哗
哟
哥
哦
哧
哨
哪
哭
哮
哲
哺
哼
唆
唇
唉
唏
唐
唑
唠
唤
唧
售
唯
唱
唷
唾
啃
商
啊
啡
啤
啥
啦
啧
啪
啬
啸
啼
喀
喂
善
喇
喉
喊
喋
喔
喘
喜
喝
喧
喷
喻
喽
嗅
嗓
嗔
嗜
嗝
嗡
嗣
嗤
嗦
嗨
嗬
嗯
嗷
嗽
嘀
嘈
嘉
嘌
嘘
嘛
嘟
嘭
嘱
嘲
嘴
嘶
嘻
嘿
噢
器
噩
噪
噬
噱
嚎
嚏
嚓
嚣
嚯
嚼
囊
四
回
因
团
囤
园
困
围
固
国
图
圆
圈
土
圣
在
圭
地
圳
场
圾
址
坂
均
坊
坎
坏
坐
坑
块
坚
坛
坝
坞
坠
坡
坤
坦
坪
坯
坷
垂
垃
垄
型
垒
垢
垦
垫
垮
埂
埃
埋
城
埔
域
埠
培
基
堀
堂
堆
堇
堕
堡
堤
堪
堵
塌
塑
塔
塘
塞
填
境
墅
墒
墓
墙
增
墟
墨
壁
壕
壤
士
壮
声
壳
壶
壹
处
备
复
夏
夕
外
夙
多
夜
够
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
奁
奂
奇
奈
奉
奋
奎
奏
契
奔
奕
奖
套
奠
奢
奥
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妍
妒
妓
妖
妙
妞
妥
妨
妩
妮
妹
妻
姆
姊
始
姐
姑
姓
委
姗
姚
姜
姨
姬
姹
姻
姿
威
娃
娄
娅
娆
娇
娓
娘
娜
娟
娥
娱
娲
娴
娶
娼
婀
婆
婉
婚
婧
婪
婴
婵
婶
婷
媒
媚
媛
媲
媳
嫁
嫂
嫉
嫌
嫖
嫦
嫩
嬉
孀
子
孔
孕
字
存
孙
孜
孝
孟
孢
季
孤
学
孩
孰
孱
孵
孽
宁
它
宅
宇
守
安
宋
完
宏
宕
宗
官
宙
定
宛
宜
宝
实
宠
审
客
宣
室
宥
宪
宫
宰
害
宴
宵
家
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寝
寞
察
寡
寥
寨
寮
寰
寸
对
寺
寻
导
寿
封
射
将
尉
尊
小
少
尔
尖
尘
尚
尜
尝
尤
尬
就
尴
尸
尹
尺
尼
尽
尾
尿
局
屁
层
居
屈
屉
届
屋
屏
屑
展
属
屠
屡
履
屯
山
屿
岁
岂
岌
岐
岑
岔
岖
岗
岚
岛
岩
岬
岭
岳
岸
峙
峡
峥
峭
峰
峻
崇
崎
崔
崖
崛
崩
崭
嵌
嵘
嵩
巅
巍
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巾
币
市
布
帅
帆
师
希
帐
帕
帖
帘
帛
帜
帝
带
帧
席
帮
帷
常
帼
帽
幄
幅
幌
幔
幕
干
平
年
并
幸
幺
幻
幼
幽
广
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
府
庞
废
度
座
庭
庵
康
庸
庾
廉
廊
廓
廖
延
廷
建
开
异
弃
弄
弈
弊
弋
式
弓
引
弗
弘
弛
弟
张
弥
弦
弧
弩
弯
弱
弹
强
归
当
录
形
彤
彦
彩
彪
彬
彭
彰
影
役
彻
彼
往
征
径
待
很
徊
律
後
徐
徒
徕
得
徘
徙
御
循
微
徵
德
徽
心
必
忆
忌
忍
忐
忑
志
忘
忙
忠
忡
忧
快
忱
念
忸
忻
忽
忾
忿
怀
态
怂
怅
怎
怒
怕
怖
怜
思
怠
怡
急
怦
性
怨
怩
怪
怯
怵
总
恋
恍
恐
恒
恕
恢
恤
恨
恩
恪
恬
恭
息
恰
恳
恶
恸
恺
恻
恼
恿
悄
悉
悍
悔
悖
悚
悟
悠
患
悦
您
悬
悯
悱
悲
悴
悸
悼
情
惆
惊
惋
惑
惕
惚
惜
惟
惠
惦
惧
惨
惩
惫
惬
惮
惯
惰
想
惶
惹
惺
愁
愆
愈
愉
意
愕
愚
感
愠
愣
愤
愧
愿
慈
慌
慎
慑
慕
慢
慧
慨
慰
慵
慷
憋
憎
憔
憧
憨
憩
憬
憾
懂
懈
懊
懒
懦
懵
戈
戊
戍
戎
戏
成
我
戒
或
战
戚
戛
戟
截
戮
戴
户
戾
房
所
扁
扇
扉
手
才
扎
扑
扒
打
扔
托
扛
扣
执
扩
扫
扬
扭
扮
扯
扰
扳
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抠
抡
抢
护
报
抨
披
抬
抱
抵
抹
押
抽
拂
担
拆
拇
拈
拉
拌
拍
拎
拐
拒
拓
拔
拖
拗
拘
拙
招
拜
拟
拢
拣
拥
拦
拧
拨
择
括
拭
拯
拱
拳
拷
拼
拽
拾
拿
持
挂
指
按
挎
挑
挖
挚
挛
挝
挞
挠
挡
挣
挤
挥
挨
挪
挫
振
挺
挽
捂
捅
捆
捉
捍
捎
捏
捐
捕
捞
损
捡
换
捣
捧
据
捶
捷
捺
掀
掇
授
掉
掌
掏
掐
排
掘
掠
探
掣
接
控
推
掩
措
掬
掮
掰
掳
掴
掷
揉
揍
描
提
插
握
揣
揩
揪
揭
援
揽
搁
搅
搏
搓
搔
搜
搞
搬
搭
携
搽
摁
摄
摆
摇
摈
摊
摒
摔
摘
摧
摩
摸
摹
撂
撅
撇
撑
撒
撕
撞
撤
撩
撬
播
撮
撰
撵
撼
擂
擅
操
擎
擒
擞
擦
攀
攒
攘
支
收
攸
改
攻
放
政
故
效
敌
敏
救
敖
教
敛
敞
敢
散
敦
敬
数
敲
整
敷
文
斋
斌
斐
斑
斓
斗
料
斜
斟
斡
斤
斥
斧
斩
断
斯
新
方
於
施
旁
旅
旋
旎
族
旗
无
既
日
旦
旧
旨
早
旬
旭
旮
旯
旱
时
旷
旺
昂
昆
昊
昌
明
昏
易
昔
昕
昙
星
映
春
昧
昨
昭
是
昱
昵
昼
显
晃
晋
晒
晓
晔
晕
晖
晚
晟
晤
晦
晨
普
景
晰
晴
晶
智
晾
暂
暇
暑
暖
暗
暧
暨
暮
暴
曙
曜
曝
曦
曰
曲
曳
更
曹
曼
曾
替
最
月
有
朋
服
朔
朗
望
朝
期
朦
木
未
末
本
术
朱
朴
朵
机
朽
杀
杂
权
杆
杉
李
杏
材
村
杖
杜
杞
束
杠
条
来
杨
杭
杯
杰
杳
松
板
极
构
枉
析
枕
林
枚
果
枝
枢
枣
枪
枯
枰
架
柄
柏
某
柑
染
柔
柚
柜
柠
查
柬
柯
柱
柳
柴
柿
栀
标
栋
栏
树
栓
栖
校
栩
株
样
核
根
格
栽
栾
桀
桂
桃
框
案
桌
桐
桑
桓
桔
档
桥
桦
桩
桶
梁
梅
梗
梦
梧
梨
梭
梯
械
梳
梵
检
棉
棋
棍
棒
棕
棘
棚
棠
森
棱
棵
棺
椅
植
椎
椒
椭
椰
椹
椿
楂
楔
楚
楠
楹
楼
概
榄
榆
榈
榔
榜
榨
榫
榭
榴
榷
槌
槐
槛
槟
槽
樊
模
横
樱
橄
橘
橙
橡
橱
檀
檄
檐
檫
檬
欠
次
欢
欣
欧
欲
欺
款
歃
歇
歉
歌
止
正
此
步
武
歧
歪
歹
死
殃
殆
殇
殊
残
殖
殡
殴
段
殷
殿
毁
毅
毋
母
每
毒
毓
比
毕
毙
毛
毫
毯
氏
民
氓
气
氛
氟
氧
氨
氮
氯
氰
水
永
汀
汁
求
汆
汇
汉
汐
汕
汗
汛
江
池
污
汤
汪
汰
汲
汹
汽
汾
沁
沂
沃
沈
沉
沌
沐
沙
沛
沟
没
沥
沦
沧
沪
沫
沮
河
沸
油
治
沼
沽
沾
沿
泄
泉
泊
泌
法
泛
泠
泡
波
泣
泥
注
泪
泯
泰
泱
泳
泵
泸
泻
泼
泽
洁
洋
洒
洗
洛
洞
津
洪
洱
洲
活
洽
派
流
浃
浅
浆
浇
浊
测
济
浏
浑
浓
浙
浦
浩
浪
浮
浴
海
浸
涂
涅
消
涉
涌
涎
涕
涛
涝
涟
涡
涣
涤
润
涨
涩
涮
涯
液
涵
淀
淄
淆
淇
淋
淌
淑
淘
淞
淡
淤
淫
淮
深
混
淹
添
清
渊
渍
渎
渐
渔
渗
渝
渠
渡
渣
渤
温
港
渲
渴
游
渺
湃
湖
湘
湛
湾
湿
溃
溅
溉
溏
源
溜
溢
溪
溯
溱
溶
溺
滇
滋
滑
滔
滕
滚
滞
满
滤
滥
滨
滩
滴
漂
漆
漏
漓
演
漠
漩
漪
漫
漱
漳
潇
潍
潘
潜
潞
潢
潦
潭
潮
潺
澄
澈
澍
澎
澜
澡
澳
激
濒
濠
瀑
瀚
瀛
灌
火
灬
灭
灯
灰
灵
灶
灸
灼
灾
灿
炉
炊
炎
炒
炖
炙
炜
炫
炭
炮
炯
炳
炷
炸
点
炼
炽
烁
烂
烈
烘
烙
烛
烟
烤
烦
烧
烨
烫
热
烯
烷
烹
焉
焊
焕
焖
焚
焦
焯
焰
焱
然
煌
煎
煜
煞
煤
煦
照
煨
煮
煲
煽
熄
熊
熏
熙
熟
熠
熬
燃
燎
燕
燥
爆
爪
爬
爱
爵
父
爷
爸
爹
爻
爽
片
版
牌
牙
牛
牟
牡
牢
牧
物
牲
牵
特
牺
犀
犁
犒
犬
犯
状
犷
犸
犹
狂
狄
狈
狐
狗
狙
狠
狡
狩
独
狭
狮
狱
狸
狼
猎
猕
猛
猜
猝
猥
猩
猪
猫
猬
献
猴
猾
猿
獐
獒
獠
獬
玄
率
玉
王
玛
玟
玩
玫
玮
环
现
玲
玳
玺
玻
珀
珈
珊
珍
珐
珑
珠
班
球
琅
理
琉
琏
琐
琛
琢
琥
琦
琨
琪
琳
琴
琼
瑁
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑰
瑶
瑾
璀
璃
璇
璐
璜
璧
璨
瓜
瓢
瓣
瓤
瓦
瓴
瓶
瓷
甘
甚
甜
生
甥
用
甩
甫
甭
田
由
甲
申
电
男
甸
画
畅
界
畏
畔
留
畜
略
番
畴
畸
疆
疏
疑
疗
疙
疚
疡
疣
疤
疫
疮
疯
疱
疲
疳
疵
疹
疼
疾
病
症
痉
痊
痍
痒
痕
痘
痛
痣
痰
痴
痹
痼
痿
瘀
瘙
瘠
瘤
瘦
瘩
瘫
瘾
癌
癖
癫
登
白
百
皂
的
皆
皇
皈
皓
皖
皙
皮
皱
盆
盈
益
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盟
目
盯
盲
直
相
盼
盾
省
眈
眉
看
真
眠
眦
眨
眩
眯
眶
眷
眸
眼
着
睁
睇
睐
睚
睛
睡
督
睦
睫
睹
睾
睿
瞄
瞅
瞎
瞑
瞒
瞟
瞠
瞥
瞧
瞩
瞪
瞬
瞰
瞳
瞻
矛
矜
矢
矣
知
矩
矫
短
矮
石
矶
矿
码
砂
砌
砍
研
砖
砚
砝
砥
破
砷
砸
砺
础
硅
硒
硕
硝
硫
硬
确
碉
碌
碍
碎
碑
碗
碘
碟
碧
碰
碱
碳
磁
磅
磊
磋
磐
磕
磨
磷
磺
礴
示
礼
社
祀
祁
祈
祉
祖
祛
祝
神
祟
祥
票
祭
祯
祷
祸
禁
禅
福
禧
禹
禺
离
禽
秀
私
秉
秋
种
科
秒
秘
租
秣
秤
秦
秩
积
称
移
稀
程
稍
税
稔
稚
稠
稳
稻
稼
稽
稿
穆
穗
穴
究
穷
穹
空
穿
突
窃
窄
窈
窍
窑
窒
窕
窖
窗
窘
窜
窝
窟
窥
窦
窿
立
竖
站
竞
竟
章
竣
童
竭
端
竹
竿
笃
笈
笋
笑
笔
笛
笠
符
笨
第
笼
等
筋
筐
筑
筒
答
策
筛
筝
筵
筹
签
简
箔
算
管
箩
箭
箱
篆
篇
篑
篮
篷
簇
簧
簸
簿
籍
米
类
籼
籽
粉
粒
粕
粗
粘
粟
粤
粥
粪
粮
粳
粹
粽
精
糅
糊
糕
糖
糗
糙
糜
糟
糨
糯
系
紊
素
索
紧
紫
累
絮
繁
纠
红
纤
约
级
纪
纫
纬
纭
纯
纰
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
线
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绕
绗
绘
给
绚
络
绝
绞
统
绢
绣
继
绩
绪
续
绮
绯
绰
绳
维
绵
绷
绸
综
绽
绿
缀
缄
缅
缆
缇
缈
缉
缎
缓
缔
编
缘
缚
缜
缝
缠
缤
缥
缨
缩
缪
缭
缮
缰
缴
缸
缺
罐
网
罔
罕
罗
罚
罡
罢
罩
罪
置
署
罹
羁
羊
美
羚
羞
羡
群
羯
羲
羸
羹
羽
翁
翅
翎
翔
翘
翟
翠
翡
翦
翩
翰
翱
翻
翼
耀
老
考
耄
者
耆
而
耍
耐
耕
耗
耘
耳
耶
耸
耻
耽
耿
聂
聊
聋
职
聒
联
聘
聚
聪
肃
肆
肇
肉
肋
肌
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
育
肴
肺
肾
肿
胀
胁
胃
胆
背
胎
胖
胗
胚
胜
胞
胡
胧
胫
胯
胰
胱
胳
胶
胸
胺
能
脂
脆
脉
脊
脏
脐
脑
脓
脖
脚
脱
脸
脾
腆
腊
腋
腌
腐
腓
腔
腕
腥
腩
腭
腮
腰
腱
腹
腺
腻
腼
腾
腿
膀
膊
膏
膛
膜
膝
膨
膳
膺
臀
臂
臃
臣
自
臭
至
致
臻
臼
舅
舆
舌
舍
舐
舒
舔
舛
舜
舞
舟
航
般
舰
舱
舵
船
艇
艘
艮
良
艰
色
艳
艺
艾
节
芊
芋
芍
芎
芒
芜
芝
芡
芥
芦
芪
芫
芬
芭
芯
花
芳
芸
芹
芽
苇
苍
苏
苑
苒
苔
苗
苛
苞
苟
苤
若
苦
苯
英
苹
茂
范
茄
茅
茎
茏
茜
茧
茨
茫
茬
茵
茶
茸
荆
草
荏
荐
荒
荜
荞
荟
荠
荡
荣
荤
荧
荨
荫
药
荷
荸
荼
荽
莉
莎
莓
莞
莠
莫
莱
莲
莴
获
莹
莺
莽
菁
菇
菊
菌
菏
菔
菘
菜
菠
菩
菱
菲
萃
萄
萌
萍
萎
萝
萤
营
萦
萧
萨
落
葆
著
葛
葡
董
葫
葬
葱
葵
蒂
蒋
蒙
蒜
蒲
蒸
蒿
蓄
蓉
蓓
蓝
蓦
蓬
蔑
蔓
蔗
蔚
蔡
蔬
蔷
蔻
蔼
蔽
蕉
蕨
蕴
蕻
蕾
薄
薇
薏
薛
薤
薪
薯
藉
藏
藐
藕
藤
藩
藻
蘅
蘑
蘸
虎
虏
虐
虑
虔
虚
虞
虫
虹
虽
虾
蚀
蚊
蚓
蚕
蚤
蚩
蚯
蛆
蛇
蛊
蛋
蛎
蛙
蛛
蛟
蛮
蛰
蜀
蜂
蜇
蜕
蜗
蜘
蜚
蜜
蜡
蜢
蜥
蜴
蜷
蝇
蝉
蝎
蝙
蝠
蝴
蝶
螃
融
螭
螺
蟠
蟹
蠕
蠢
血
衅
行
衍
衔
街
衡
衣
补
表
衩
衫
衬
衰
衷
衾
袁
袂
袋
袍
袒
袖
袜
被
袭
袱
裁
裂
装
裔
裕
裘
裙
裤
裥
裨
裳
裴
裸
裹
褂
褐
褒
褚
褥
褪
褶
襄
襟
西
要
覆
见
观
规
觅
视
览
觉
觊
觎
觑
角
解
触
言
詹
誉
誓
警
譬
计
订
认
讥
讧
讨
让
讪
训
议
讯
记
讲
讳
讶
讷
许
论
讼
讽
设
访
诀
证
评
诅
识
诈
诉
诊
词
诏
译
试
诗
诘
诙
诚
诛
话
诞
诟
诠
诡
询
诣
该
详
诧
诩
诫
语
误
诱
说
请
诸
诺
读
诽
课
诿
谁
调
谅
谈
谊
谋
谍
谎
谏
谐
谑
谓
谙
谛
谜
谢
谣
谤
谦
谨
谩
谬
谭
谱
谷
豁
豆
豇
豌
象
豢
豪
豫
豸
豹
貂
貌
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贯
贰
贱
贲
贴
贵
贷
贸
费
贺
贼
贾
贿
赁
赂
赃
资
赈
赊
赋
赌
赎
赏
赐
赔
赖
赘
赚
赛
赝
赞
赠
赢
赣
赤
赦
赫
走
赴
赵
赶
起
趁
超
越
趋
趟
趣
足
趴
趸
趾
跃
跄
跋
跌
跎
跑
跚
距
跟
跨
跪
路
跳
践
跷
跻
踉
踊
踌
踏
踝
踞
踢
踩
踪
踮
踱
踵
蹂
蹄
蹇
蹈
蹉
蹊
蹒
蹦
蹩
蹬
蹭
蹲
蹴
蹶
蹿
躁
躇
躏
身
躯
躲
躺
车
轨
轩
转
轮
软
轰
轲
轴
轶
轻
载
轿
较
辄
辅
辆
辈
辉
辊
辐
辑
输
辕
辖
辗
辙
辛
辜
辞
辟
辣
辨
辩
辫
辰
辱
边
辽
达
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迥
迩
迪
迫
迭
述
迷
迸
迹
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
递
途
逗
通
逛
逝
逞
速
造
逢
逮
逵
逸
逻
逼
逾
遁
遂
遇
遍
遏
遐
遑
道
遗
遣
遥
遨
遭
遮
遵
避
邀
邂
邃
邑
邓
那
邦
邪
邮
邯
邱
邵
邹
邻
郁
郅
郊
郎
郑
郜
郝
郡
部
郭
郴
郸
都
鄂
鄙
鄞
酋
酌
配
酒
酗
酚
酝
酣
酥
酪
酬
酮
酯
酰
酱
酵
酶
酷
酸
酿
醇
醉
醋
醒
醛
采
釉
释
里
重
野
量
金
釜
鉴
鎏
鏖
鑫
针
钉
钓
钗
钙
钝
钞
钟
钠
钢
钥
钦
钧
钩
钮
钰
钱
钳
钴
钵
钻
钽
钾
铀
铁
铂
铃
铅
铆
铐
铜
铝
铢
铣
铧
铬
铭
铮
铰
铲
铳
银
铸
铺
链
铿
销
锁
锅
锆
锈
锋
锌
锏
锐
错
锡
锢
锤
锦
键
锯
锱
锲
锵
锻
镀
镁
镂
镇
镌
镍
镐
镑
镖
镜
镶
长
门
闪
闫
闭
问
闯
闲
间
闵
闷
闸
闹
闺
闻
闽
阀
阁
阅
阐
阑
阔
阙
阜
队
阪
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
附
际
陆
陇
陈
陋
陌
降
限
陕
陡
院
除
陨
险
陪
陵
陶
陷
隅
隆
随
隐
隔
隙
障
隧
隶
隽
难
雀
雁
雄
雅
集
雇
雌
雍
雏
雕
雨
雪
雯
零
雷
雾
需
霁
霄
霆
震
霉
霍
霓
霖
霜
霞
霰
露
霸
霾
青
靓
靖
静
非
靠
靡
面
靥
革
靴
靶
鞋
鞘
鞭
韦
韧
韩
韬
音
韵
页
顶
顷
项
顺
须
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颊
颌
颐
频
颓
颖
颗
题
颚
颜
额
颠
颤
颦
风
飓
飕
飘
飙
飚
飞
食
餐
饥
饪
饭
饮
饰
饱
饲
饴
饵
饶
饷
饼
饿
馀
馁
馅
馆
馈
馋
馏
馒
首
香
馨
马
驭
驯
驰
驱
驳
驴
驶
驸
驹
驻
驼
驾
骁
骂
骄
骆
骇
骋
验
骏
骑
骗
骚
骜
骤
骨
骰
骷
骸
骼
髅
髋
髓
高
髦
鬼
魁
魂
魄
魅
魏
魑
魔
鱼
鱿
鲁
鲍
鲜
鲤
鲨
鲫
鲸
鳄
鳌
鳕
鳝
鸟
鸡
鸣
鸥
鸦
鸩
鸭
鸵
鸽
鸿
鹅
鹌
鹏
鹑
鹤
鹭
鹰
鹿
麓
麟
麦
麻
麾
黄
黍
黎
黏
黑
默
黛
黠
黯
鼎
鼓
鼠
鼻
齐
齿
龄
龈
龋
龙
龚
龟
！
＂
％
（
）
＊
＋
，
－
．
／
：
；
＝
？
Ａ
Ｃ
＿
｀
～
￡
�
